Repository: tizenorg/profile.mobile.apps.native.phone-contacts
Catalog: contacts-app/res/po/*.po
Languages: ar, az, bg, ca, cs, da, de, es_es, et, eu, fi, fr, ga, gl, hi, hr, hu, hy, is, it_it, ka, kk, ko_kr, lt, lv, mk, nb, nl, pl, pt_pt, ro, ru_ru, sk, sl, sr, sv, tr_tr, uk, uz

# IDS_PB_HEADER_UNABLE_TO_MOVE_CONTACTS_ABB
source: Unable to move contacts
ar: يتعذر نقل جهات الاتصال
az: Kontaktları köçürmək olmadı
bg: Невъзм. преместване контакти
ca: No es poden moure contactes
cs: Kontakty nelze přesunout
da: Kan ikke flytte kontakter
de: Verschieben nicht möglich
es_es: No se pueden mover contactos
et: Kontakte ei saa teisaldada
eu: Ezin dira kontaktuak mugitu
fi: Yhteystietoja ei voi siirtää
fr: Impossible déplacer contacts
ga: Teagmhálaithe dobhogtha
gl: Imposible mover os contactos
hi: संपर्क ले जाने में असमर्थ
hr: Nemog. premjestiti kontakte
hu: A névjegyek nem helyezh. át
hy: Անհն. է տեղափոխել կոնտակտներ
it_it: Impossibile spostare Rubrica
ka: კონტაქტები ვერ გადაადგილდება
kk: Контактілер жылжытылмады
ko_kr: 연락처를 이동할 수 없음
lt: Neįmanoma perkelti adresatų
lv: Nevar pārvietot kontaktus
mk: Не може да се прем. контакти
nb: Kan ikke flytte kontakter
nl: Kan cont. niet verplaatsen
pl: Nie można przenieść kontakt.
pt_pt: Impossível mover contactos
ro: Nu se pot muta contactele
ru_ru: Невозм. переместить контакты
sk: Kontakty nemožno premiestniť
sl: Stikov ni mogoče premakniti
sr: Nemoguće premestiti kontakte
sv: Kan inte flytta kontakter
tr_tr: Kişiler taşınamıyor
uk: Неможливо переміст. контакти
uz: Kontaktlar ko‘chirilmaydi

# IDS_PB_HEADER_UPDATE_CONTACT_DETAILS_ABB
source: Update contact details
ar: تحديث تفاصيل جهة الاتصال
az: Kontakt təfərrüatları yenilə
bg: Актуализация детайли контакт
ca: Actualitzar detalls contacte
cs: Aktual. detaily kontaktu
da: Opdater kontaktoplysninger
de: Kontaktdetailaktualisierung
es_es: Actualizar detalles contacto
et: Kontakti andm. värskendamine
eu: Eguneratu kontaktu xehetas.
fi: Päivitä yhteystiedot
fr: Mise à jour détails contact
ga: Nuashon. sonraí teagmhálaí
gl: Actualizar detalles contacto
hi: संपर्क विवरण अपडेट करें
hr: Aktualizir. detalja kontakta
hu: Névjegyadatok frissítése
hy: Թարմացնել կոնտակտի տվյալները
it_it: Aggiorna dettagli contatto
ka: კონტაქტის ინფოს განახლება
kk: Контакт мәліметтерін жаңарту
ko_kr: 연락처 상세정보 업데이트
lt: Naujint adresato informaciją
lv: Atjaunināt kontakta datus
mk: Ажурирајте детали за контакт
nb: Oppdater kontaktdetaljer
nl: Contactgegevens bijwerken
pl: Aktual. danych kontaktowych
pt_pt: Actualizar detalhes do contacto
ro: Actualizare detalii de contact
ru_ru: Обновл. контактных сведений
sk: Aktualizácia kontakt. údajov
sl: Posodobite podrobnosti stika
sr: Ažuriraj detalje o kontaktu
sv: Uppdatera kontaktinfo
tr_tr: Kişi ayrıntılarını güncelle
uk: Оновлення контактних даних
uz: Kontakt ma’l-ni yangilash

# IDS_PB_HEADER_USING_PROFILE_SHARING_ABB2
source: Using Profile sharing
ar: استخدام مشاركة ملف التعريف
az: Profil paylaş istifadə
bg: Изп. Споделяне на профил
ca: Utilitzant Compart perfil
cs: Použití Sdílení profilu
da: Bruge Profildeling
de: Verwenden der Profilfreigabe
es_es: Uso de Compartir perfil
et: Profiili jagamise kasutam.
eu: Profila partek. erabiltzea
fi: Profiilin jaon käyttäminen
fr: Utilisation partage profil
ga: C.roinnt próifíle á úsáid
gl: Uso de Compartir perfil
hi: प्रोफाइल साझाकरण उपयोग करना
hr: Uporaba Dijeljenja profila
hu: Profilmegosztás használata
hy: Պրոֆիլի համօգտագործ. օգտ.
it_it: Uso di Condivisione profilo
ka: პროფილის გაზიარება
kk: Профиль бөлісуді пайдалану
ko_kr: 프로필 공유 사용하기
lt: Profilio bendr. naudojimas
lv: Profila kopīgošana
mk: Со Споделување профил
nb: Bruke Profildeling
nl: Profiel delen gebruiken
pl: Używanie Udostępn. profilu
pt_pt: Utilizar Partilha perfil
ro: Util. opț. Part. profil
ru_ru: Исп. общ. дост. к проф.
sk: Použív. zdieľania profilu
sl: Up. fun. Deljenje profila
sr: Upotreba Deljenja profila
sv: Använda Profildelning
tr_tr: Profil paylaşımnı kullanma
uk: Вик. сп.дост.до профілю
uz: Profil ulash-dan foydalan

# IDS_PB_MBODY_ADD_MEMBERS_ABB
source: Add members
ar: إضافة أعضاء
az: Üzvlər əlavə et
bg: Добавяне на членове
ca: Afegir membres
cs: Přidat členy
da: Tilføj medlemmer
de: Mitglieder hinzufügen
es_es: Añadir miembros
et: Lisa liikmeid
eu: Gehitu kideak
fi: Lisää jäseniä
fr: Ajout de membres
ga: Cuir baill leis
gl: Engadir membros
hi: सदस्य जोड़ें
hr: Dodajte članove
hu: Tagok hozzáadása
hy: Ավելացնել անդամներ
is: Bæta við meðlimum
it_it: Aggiungi membri
ka: წევრების დამატება
kk: Мүшелерді қосу
ko_kr: 구성원 추가
lt: Pridėti narių
lv: Pievien. dalībniekus
mk: Додај членови
nb: Legg til medlemmer
nl: Leden toevoegen
pl: Dodaj członków
pt_pt: Adicionar membros
ro: Adăugare membri
ru_ru: Добавить участников
sk: Pridať členov
sl: Dodaj člane
sr: Dodaj članove
sv: Lägg till medlemmar
tr_tr: Üye ekle
uk: Додати учасників
uz: A’zolar qo‘shish

# IDS_PB_MBODY_DATE_OF_BIRTH
source: Date of birth
ar: تاريخ الميلاد
az: Doğum tarixi
bg: Дата на раждане
ca: Data de naixement
cs: Datum narození
da: Fødselsdag
de: Geburtsdatum
es_es: Fecha de nacimiento
et: Sünnikuupäev
eu: Jaioteguna
fi: Syntymäaika
fr: Date de naissance
ga: Dáta breithe
gl: Data de nacemento
hi: जन्मतिथि
hr: Datum rođenja
hu: Születés dátuma
hy: Ծննդյան թվական
it_it: Data di nascita
ka: დაბადების თარიღი
kk: Туған күн
ko_kr: 생년월일
lt: Gimimo data
lv: Dzimšanas datums
mk: Датум на раѓање
nb: Fødselsdato
nl: Geboortedatum
pl: Data urodzenia
pt_pt: Data de nascimento
ro: Data nașterii
ru_ru: Дата рождения
sk: Dátum narodenia
sl: Datum rojstva
sr: Datum rođenja
sv: Födelsedatum
tr_tr: Doğum tarihi
uk: Дата народження
uz: Tug‘ilgan kun

# IDS_PB_MBODY_ENHANCED_FEATURES
source: Enhanced features
ar: الميزات المحسنة
az: Genişləndirilmiş funksiya
bg: Подобрени функции
ca: Funcions millorades
cs: Vylepšené funkce
da: Udvidede funktioner
de: Erweiterte Funktionen
es_es: Funciones mejoradas
et: Täiustatud funktsioonid
eu: Eginbide hobetuak
fi: Parannetut toiminnot
fr: Fonctions améliorées
ga: Gnéithe feabhsaithe
gl: Funcións melloradas
hi: उन्नत सुविधाएँ
hr: Napredne značajke
hu: Speciális funkciók
hy: Կատարելագործ. հնրվրթյններ
it_it: Funzioni migliorate
ka: გაუმჯობესებული ფუნქციები
kk: Жақсартылған мүмкіндіктер
ko_kr: 향상된 기능
lt: Patobulintos funkcijos
lv: Uzlabotās funkcijas
mk: Подобрени функции
nb: Utvidede funksjoner
nl: Verbeterde functies
pl: Rozszerzone funkcje
pt_pt: Funções melhoradas
ro: Caract. îmbunătățite
ru_ru: Расширенные функции
sk: Vylepšené funkcie
sl: Razširjene funkcije
sr: Poboljšane funkcije
sv: Avancerade funktioner
tr_tr: Gelişmiş özellikler
uk: Додаткові можливості
uz: Kuchay-rilgan funksiyalar

# IDS_PB_MBODY_GROUP_NAME_ABB
source: Group name
ar: اسم المجموعة
az: Qrup adı
bg: Име на група
ca: Nom del grup
cs: Název skupiny
da: Gruppenavn
de: Gruppenname
es_es: Nombre de grupo
et: Rühma nimi
eu: Taldearen izena
fi: Ryhmän nimi
fr: Nom de groupe
ga: Grúpainm
gl: Nome do grupo
hi: समूह नाम
hr: Naziv grupe
hu: Csoport neve
hy: Խմբի անվանում
is: Heiti hóps
it_it: Nome gruppo
ka: ჯგუფის სახელი
kk: Топ атауы
ko_kr: 그룹 이름
lt: Grupės pavadinimas
lv: Grupas nosaukums
mk: Име на група
nb: Gruppenavn
nl: Groepsnaam
pl: Nazwa grupy
pt_pt: Nome de grupo
ro: Nume grup
ru_ru: Имя группы
sk: Názov skupiny
sl: Ime skupine
sr: Naziv grupe
sv: Gruppnamn
tr_tr: Grup ismi
uk: Назва групи
uz: Guruh nomi

# IDS_PB_MBODY_HELLO_E_ABB
source: Hello!
ar: مرحباً!
az: Salam!
bg: Здравейте!
ca: Hola!
cs: Ahoj!
da: Hallo!
de: Hallo!
es_es: Hola
et: Tere!
eu: Kaixo!
fi: Hei!
fr: Bonjour !
ga: Dia duit!
gl: Ola!
hi: नमस्ते!
hr: Pozdrav!
hu: Üdvözöljük!
hy: Ողջու՜յն:
it_it: Ciao!
ka: გამარჯობა!
kk: Сәлем!
ko_kr: 안녕하세요!
lt: Sveiki!
lv: Sveicināti!
mk: Здраво!
nb: Hei!
nl: Hallo!
pl: Witaj!
pt_pt: Olá!
ro: Bună ziua!
ru_ru: Здравствуйте!
sk: Vitajte!
sl: Živjo!
sr: Zdravo!
sv: Hej!
tr_tr: Merhaba!
uk: Вітаємо!
uz: Salom!

# IDS_PB_MBODY_LOAD_MORE
source: Load more
ar: تحميل المزيد
az: Daha çox yüklə
bg: Зареждане на още
ca: Carregar més
cs: Načíst další
da: Indlæs flere
de: Mehr laden
es_es: Cargar más
et: Laadi veel
eu: Kargatu gehiago
fi: Lataa lisää
fr: Chargement d'autres
ga: Lódáil tuilleadh
gl: Cargar máis
hi: अधिक लोड करें
hr: Učitaj više
hu: Továbbiak betöltése
hy: Բեռնել ավելին
it_it: Carica altro
ka: ჩატვირთეთ მეტი
kk: Қосымша жүктеу
ko_kr: 더 불러오기
lt: Įkelti daugiau
lv: Ielādēt vairāk
mk: Вчитај повеќе
nb: Last flere
nl: Meer laden
pl: Załaduj więcej
pt_pt: Carregar mais
ro: Încărcați mai multe
ru_ru: Загрузить еще
sk: Načítať viac
sl: Naloži več
sr: Učitaj još
sv: Läs in mer
tr_tr: Daha fazlasını yükle
uk: Завантажити інші
uz: Yana yuklash

# IDS_PB_MBODY_PROFILE_SHARING_MODE_ABB
source: Profile sharing mode
ar: وضع مشاركة ملفات التعريف
az: Profil paylaşma rejimi
bg: Режим споделяне на профил
ca: Mode Compartició perfil
cs: Režim Sdílení profilu
da: Profildelingstilstand
de: Profilfreigabemodus
es_es: Modo Compartir perfil
et: Profiili jagamise režiim
eu: Profila partekatz. modua
fi: Profiilin jakotila
fr: Mode Partage de profil
ga: Mód comhroinnte próifílí
gl: Modo Compartir perfil
hi: प्रोफाइल साझाकरण मोड
hr: Način dijeljenja profila
hu: Profilmegosztási mód
hy: Պրոֆիլի համօգտ. ռեժիմ
it_it: Mod. Condivisione profilo
ka: გაზიარების რეჟიმი
kk: Профильмен бөлісу режимі
ko_kr: 프로필 공유 모드
lt: Profilio bendrin. režimas
lv: Profila kopīgošanas rež.
mk: Режим на споделув. профил
nb: Profildelingsmodus
nl: Stand Profiel delen
pl: Tryb udostępn. profilu
pt_pt: Modo Partilha de perfil
ro: Mod Partajare profil
ru_ru: Режим общ. дост.к профилю
sk: Režim zdieľania profilu
sl: Način deljenja profila
sr: Režim Deljenje profila
sv: Profildelningsläge
tr_tr: Profil paylaşımı modu
uk: Режим сп. дост. до проф.
uz: Profilni ulashish rejimi

# IDS_PB_MBODY_SHARE_NEW_NUMBER_ABB
source: Share new number
ar: مشاركة رقم جديد
az: Yeni nömrəni paylaş
bg: Споделяне на нов номер
ca: Compartir un número nou
cs: Sdílet nové číslo
da: Del nyt nummer
de: Neue Nummer teilen
es_es: Compartir número nuevo
et: Uue numbri jagamine
eu: Partekatu zenbaki berria
fi: Jaa uusi numero
fr: Partage du nouveau numéro
ga: Comhroinn m'uimhir nua
gl: Compartir novo número
hi: नया नंबर साझा करें
hr: Dijeljenje novog broja
hu: Új szám megosztása
hy: Հայտնել նոր համարը
it_it: Condividi nuovo numero
ka: ახალი ნომრის გაზიარება
kk: Жаңа нөмірді бөлісу
ko_kr: 새 번호 공유
lt: Bendrinti naują numerį
lv: Jauna numura kopīgošana
mk: Споделете нов број
nb: Del nytt nummer
nl: Nieuw nummer delen
pl: Udostępniaj nowy numer
pt_pt: Partilhar número novo
ro: Partajare număr nou
ru_ru: Отправка нового номера
sk: Zdieľať nové číslo
sl: Delite novo številko
sr: Delite novi broj
sv: Dela det nya numret
tr_tr: Yeni numarayı paylaş
uk: Надсилання нового номера
uz: Yangi raqamni ulashish

# IDS_PB_MBODY_STATUS
source: Status
ar: الحالة
bg: Състояние
ca: Estat
cs: Stav
es_es: Estado
et: Olek
eu: Egoera
fi: Tila
fr: État
ga: Stádas
gl: Estado
hi: स्थिति
hu: Állapot
hy: Կարգավիճակ
it_it: Stato
ka: სტატუსი
kk: Статус
ko_kr: 상태
lt: Būsena
lv: Statuss
mk: Состојба
pl: Stan
pt_pt: Estado
ro: Stare
ru_ru: Состояние
sk: Stav
sl: Stanje
tr_tr: Durum
uk: Стан
uz: Holat

# IDS_PB_MBODY_VIEW_FACEBOOK_PROFILE
source: View Facebook profile
ar: عرض ملف تعريف Facebook
az: Facebook profilinə bax
bg: Преглед Facebook профил
ca: Veure perfil de Facebook
cs: Zobr. profil na Facebooku
da: Se Facebookprofil
de: Facebook-Profile anzeigen
es_es: Ver perfil de Facebook
et: Kuva Facebooki profiil
eu: Ikusi Facebook profila
fi: Näytä Facebook-profiili
fr: Affichage profil Facebook
ga: Amh. ar phróifíl Facebook
gl: Ver perfil de Facebook
hi: फेसबुक प्रोफाइल देखें
hr: Prikaz Facebook profila
hu: Facebook-profil megny.
hy: Դիտել Facebook պրոֆիլը
it_it: Mostra profilo Facebook
ka: Facebook პროფილის ნახვა
kk: Facebook профилін көру
ko_kr: Facebook 프로필 보기
lt: Perž. „Facebook“ profilį
lv: Skatīt Facebook profilu
mk: Прегл. проф. на Facebook
nb: Vis Facebook-profil
nl: Facebook-profiel weergeven
pl: Wyświetl profil Facebooka
pt_pt: Ver perfil do Facebook
ro: Vizualiz. profil Facebook
ru_ru: Отобр. профиля Facebook
sk: Zobr. profil na Facebooku
sl: Prikaz profila Facebook
sr: Prikaži Facebook profil
sv: Visa Facebook-profil
tr_tr: Facebook profilini göster
uk: Перегляд профілю Facebook
uz: Facebook profil. ko’rish

# IDS_PB_NPBODY_ADD_PICTURES_TO_EXPRESS_YOURSELF
source: Add pictures to express yourself
ar: إضافة صور للتعبير عن نفسك
az: Özünü ifadə etmək üçün şəkil əlavə et
bg: Добавете картини, за да се изразите
ca: Afegir fotos que li permetin expressar-se
cs: Přidejte obrázky, abyste se vyjádřili
da: Tilføj billeder for at udtrykke dig
de: Bilder hinzufügen, um sich auszudrücken
es_es: Añadir imágenes para expresarse
et: Lisage pilte, et ennast väljendada
eu: Gehitu argazkiak zeure burua aditzera emateko
fi: Ilmaise itsesi lisäämällä kuvia
fr: Ajouter des photos pour vous exprimer
ga: Cuir pictiúir leis le tú féin a chur in iúl
gl: Engadir imaxes para expresarte
hi: स्वयं को व्यक्त करने के लिए तस्वीरें जोड़ें
hr: Dodajte slike da biste se izrazili
hu: Önkifejező képeket adhat hozzá
hy: Ավելացրեք նկարներ ինքնարտահայտվելու համար
it_it: Aggiungete delle immagini per esprimere la vostra personalità
ka: სურათების დამატება თვენი თავის გამოსახატად
kk: Өзіңізді көрсету үшін, суреттерді қосыңыз
ko_kr: 나를 표현하는 사진을 추가하세요
lt: Pridėkite nuotraukų ir išreikškite save
lv: Pievienojiet attēlus, lai izpaustu sevi
mk: Додајте слики за да се изразите себеси
nb: Legg til bilder for å uttrykke deg selv
nl: Foto's toevoegen om u beter uit te drukken
pl: Dodaj obrazy, aby wyrazić swoje myśli
pt_pt: Adicionar imagens para se exprimir
ro: Adăugați imagini pentru a vă exprima personalitatea
ru_ru: Добавляйте изображения, отражающие вашу личность
sk: Pridajte fotografie, ktorými vyjadríte svoje pocity
sl: Dodajte slike, da pokažete svoj stil
sr: Dodajte slike da biste se izrazili
sv: Lägg till bilder för att uttrycka dig
tr_tr: Kendinizi ifade etmek için fotoğraf ekleyin
uk: Додавайте зображення, у яких проявляється ваша особистість
uz: Hissiyotingizni izhor qilish uchun rasmlar qo‘shing

# IDS_PB_NPBODY_NO_CONTACTS_USING_ENHANCED_MESSAGING
source: No contacts using Enhanced messaging
ar: ما من جهات اتصال تستخدم المراسلة المحسنة
az: Heç bir kontakt Geniş mesajlaşmadan istifadə etmir
bg: Никакви контакти не използват „Подобрени съобщения“
ca: Cap contacte utilitza Missatgeria millorada
cs: Žádné kontakty nepoužívají Vylepšené zprávy
da: Ingen kontakter bruger Udvidet beskedtjeneste
de: Keine Kontakte für erweiterte Nachrichten
es_es: No hay contactos usando Mensajería Pro
et: Ükski kontakt ei kasuta täiustatud sõnumsidet
eu: Ez da kontakturik Mezularitza hobetua erabiltzen ari
fi: Parannettu viestintä -toimintoa käyttäviä yhteyshenkilöitä ei ole
fr: Aucun contact utilisant la messagerie avancée
ga: Níl teagmhálaithe ann a úsáideann Cur teachtaireachtaí feabhsaithe
gl: Non hai contactos utilizando Mensaxería mellorada
hi: उन्नत सन्देश सेवा उपयोग करने वाले कोई संपर्क नहीं
hr: Nema kontakata koji se koriste Naprednim slanjem poruka
hu: Egy partnere sem használja a Speciális üzenetküldést
hy: Կատարելագործված հաղորդագրում օգտագործող կոնտակտներ չկան
it_it: Nessun contatto con Messaggistica avanzata
ka: არცერთი კონტაქტი არ იყენებს გაუმჯობესებული შეტყობინებების ფუნქციას
kk: Күшейтілген хабар алмасуды пайдаланатын контактілер жоқ
ko_kr: [향상된 메시지]를 사용하는 연락처가 없습니다
lt: Nėra adresatų, naudojančių pagerintas žinutes
lv: Neviens kontakts neizmanto uzlaboto ziņapmaiņu
mk: Нема контакти што користат Подобрена размена на пораки
nb: Ingen kontakter som bruker Utvidede meldinger
nl: Geen contacten die Verbeterde berichten gebruiken
pl: Brak kontaktów korzystających z Rozszerzonego przesyłania wiadomości
pt_pt: Sem contactos a utilizar Mensagens melhoradas
ro: Niciun contact nu utilizează Mesageria îmbunătățită
ru_ru: Контакты не используют Усовершенствованный обмен сообщениями
sk: Žiadne kontakty používajúce funkciu Vylepšená výmena správ
sl: Noben stik ne uporablja funkcije Razširjeno sporočanje
sr: Nijedan kontakt ne koristi funkciju Poboljšana razmena poruka
sv: Inga kontakter använder Avancerad meddelandetjänst
tr_tr: Gelişmiş mesajlaşma kullanan kişi yok
uk: Контакти не використовують Удосконалений обмін повідомленнями
uz: Takomillashtirilgan xabarlardan foydalanayotgan kontaktlar yo‘q

# IDS_PB_NPBODY_NO_DUPLICATE_CONTACTS_ABB
source: No duplicate contacts
ar: ما من جهات اتصال مكررة
az: Təkrar kontakt yoxdur
bg: Няма дублирани контакти
ca: No hi ha contactes duplicats
cs: Žádné duplicitní kontakty
da: Ingen dubletkontakter
de: Keine doppelten Kontakte
es_es: No hay contactos duplicados
et: Topeltkontakte pole
eu: Ez dago kontaktu bikoizturik
fi: Yhteystietojen kopioita ei ole
fr: Aucun contact en double
ga: Níl teagmhálaithe dúbailte ann
gl: Non hai contactos duplicados
hi: कोई डुप्लिकेट संपर्क नहीं
hr: Nema dvostrukih kontakata
hu: Nincsenek ismétlődő névjegyek
hy: Կրկնակ կոնտակտներ չկան
it_it: Nessun contatto duplicato
ka: დუბლირებული კონტაქტები არ არის
kk: Көшірме контактілер жоқ
ko_kr: 중복된 연락처가 없습니다
lt: Nėra adresatų dublikatų
lv: Nav kontaktu dublikātu
mk: Нема дуплирани контакти
nb: Ingen dupliserte kontakter
nl: Geen dubbele contacten
pl: Brak zduplikowanych kontaktów
pt_pt: Sem contactos duplicados
ro: Nu există contacte duplicate
ru_ru: Нет дублируемых контактов
sk: Žiadne duplicitné kontakty
sl: Ni podvojenih stikov
sr: Nema dupliranih kontakata
sv: Inga dubbla kontakter
tr_tr: Aynı kişi yok
uk: Немає дублікатів контактів
uz: Dublikat kontaktlar yo‘q

# IDS_PB_NPBODY_NO_EMERGENCY_CONTACTS_ABB
source: No Emergency contacts
ar: ما من جهات اتصال للطوارئ
az: Fövqəladə kontakt yoxdur
bg: Няма контакти за спешни случаи
ca: No hi ha contactes d'emergència
cs: Žádné Nouzové kontakty
da: Ingen Nødsituationskontakter
de: Keine Notfallkontakte
es_es: No hay contactos de emergencia
et: Hädaabikontakte pole
eu: Ez dago larrialdi kontakturik
fi: Hätäyhteyshenkilöitä ei ole
fr: Aucun contact d'urgence
ga: Níl Teagmhálaithe éigeandála ann
gl: Ningún contacto de urxencia
hi: कोई आपातकालीन संपर्क नहीं
hr: Nema hitnih kontakata
hu: Nincs segélykérési partner
hy: Արտկրգ իրավիճակի կոնտակտներ չկան
it_it: Nessun contatto di emergenza
ka: საგანგებო კონტაქტები არ არის
kk: Төтенше контактілер жоқ
ko_kr: 긴급 연락처가 없습니다
lt: Nėra pagalbos numerių
lv: Nav ārkārtas situāciju kontaktu
mk: Нема итни контакти
nb: Ingen Nødkontakter
nl: Geen Contacten noodgeval
pl: Brak kontaktów alarmowych
pt_pt: Sem Contactos de emergência
ro: Niciun Contact de urgență
ru_ru: Экстренные контакты отсутствуют
sk: Žiadne tiesňové kontakty
sl: Ni stikov v sili
sr: Nema kontakata za hitne slučajeve
sv: Inga nödkontakter
tr_tr: Acil durum kişisi yok
uk: Немає екстрених контактів
uz: Favqulodda kontaktlar yo‘q

# IDS_PB_NPBODY_PHON_1ST_NAME_ABB
source: Phon. 1st name
ar: الاسم الأول الصوتي
az: Fonetik ad
bg: Фонет. 1-во име
ca: Prenom fonèt
cs: Kř. jm. fonet.
da: Fon. fornavn
de: Phon. Vorname
es_es: Nombre fonético
et: Foneetiline eesnimi
eu: Izen fonetikoa
fi: Fon. etunimi
fr: Prénom phonét.
ga: Céadainm foghr.
gl: Nome fonético
hi: फोने. 1ला नाम
hr: Fonetsko ime
hu: Fonetik. utónév
hy: Հնչ. Անուն
is: Hljóðr. fornafn
it_it: Nome fonetico
ka: ფონეტიკური სახელი
kk: Фонетикалық аты
ko_kr: 이름(소리나는대로)
lt: Fon. vardas
lv: Vārds fonētiski
mk: Фонетско име
nb: Tlf. fornavn
nl: Voornaam fonet.
pl: Imię fonetyczn.
pt_pt: Nome fonético
ro: Prenume fonetic
ru_ru: Фонет. имя
sk: Fonet. meno
sl: Fonetično ime
sr: Fonetsko ime
sv: Fon. förnamn
tr_tr: Fone. 1. isim
uk: Фонетичне ім’я
uz: Fonetik nomi

# IDS_PB_NPBODY_PHON_LAST_NAME_ABB
source: Phon. last name
ar: اسم العائلة الصوتي
az: Fonetik soyad
bg: Фонет. фам. име
ca: Cognom fonètic
cs: Příjmení fonet.
da: Fon. efternavn
de: Phon. Nachname
es_es: Apellido fonético
et: Foneetiline perekonnanimi
eu: Abizen fonetikoa
fi: Fon. sukunimi
fr: Nom phonétique
ga: Sloinne foghr.
gl: Apelidos fonét.
hi: फोने. अंतिम नाम
hr: Fonets. prezime
hu: Fonet. vez.név
hy: Հնչ. ազգանուն
is: Hljóðr. eftirn.
it_it: Cognome fonetico
ka: ფონეტიკური გვარი
kk: Фонетикалық тегі
ko_kr: 성(소리나는대로)
lt: Fon. pavardė
lv: Uzv. fonētiski
mk: Фонетско презиме
nb: Tlf. etternavn
nl: Achternaam fonet.
pl: Nazwisko fonet.
pt_pt: Apelido fonético
ro: Nume fonetic
ru_ru: Фонет. фамилия
sk: Fonet. priezvisko
sl: Fonet. priimek
sr: Fonet. prezime
sv: Fon. efternamn
tr_tr: Fone. soyisim
uk: Фонет. прізв.
uz: Fonetik familiya

# IDS_PB_NPBODY_PHON_MID_NAME_ABB
source: Phon. mid. name
ar: الاسم الأوسط الصوتي
az: Fonetik ikinci ad
bg: Фонет. презиме
ca: 2on nom fonètic
cs: Dr. jm. fonet.
da: Fon. mellemnavn
de: Phon. 2. Vorname
es_es: 2º nombre (fon)
et: Foneetiline keskmine nimi
eu: 2. izen fonetikoa
fi: Fon. toinen nimi
fr: 2e prén. phonét.
ga: Lárainm foghr.
gl: 2º nome fonét.
hi: फोने. मध्य नाम
hr: Fon. sredn. ime
hu: Fonet. köz. név
hy: Հնչ. հայրանուն
is: Hljóðr. miðnafn
it_it: Sec. nome fonetico
ka: ფონეტიკური მამის სახელი
kk: Фонетикалық әкесінің аты
ko_kr: 중간이름(소리나는대로)
lt: Fon. antras vardas
lv: Otr.v.fonētiski
mk: Фон. ср. име
nb: Tlf. mellomnavn
nl: Tweede naam fon.
pl: 2. imię fonet.
pt_pt: 2.º nome fonético
ro: Pren. 2 fonetic
ru_ru: Фонет. ср. имя
sk: Fonet. str. meno
sl: Fon. sred. ime
sr: Fonet. sr. ime
sv: Fon. mellannamn
tr_tr: Fone. iki. isim
uk: Фон. серед. ім’я
uz: Fonetik otasining ismi

# IDS_PB_NPBODY_SELECT_CONTACT_PICTURE
source: Select contact picture
ar: تحديد صورة جهة الاتصال
az: Kontakt şəklini seç
bg: Изберете снимка на контакт
ca: Seleccionar foto de contacte
cs: Vyberte obrázek kontaktu
da: Vælg kontaktbillede
de: Kontaktbild auswählen
es_es: Seleccionar imagen de contacto
et: Valige kontakti pilt
eu: Hautatu kontaktu argazkia
fi: Valitse yhteyshenkilön kuva
fr: Sélectionner une photo de contact
ga: Roghnaigh pictiúr teagmhálaí
gl: Seleccionar imaxe de contacto
hi: संपर्क तस्वीर चुनें
hr: Odaberite slike kontakta
hu: Névjegykép kiválasztása
hy: Ընտրել կոնտակտի նկար
it_it: Seleziona foto contatto
ka: აირჩიეთ კონტაქტის სურათი
kk: Контакт суретін таңдау
ko_kr: 연락처 사진 선택
lt: Pasirinkti adresato nuotrauką
lv: Izvēlēties kontakta attēlu
mk: Изберете слика за контакт
nb: Velg kontaktbilde
nl: Contactfoto selecteren
pl: Wybierz obraz kontaktu
pt_pt: Seleccionar imagem de contacto
ro: Selectare imagine contact
ru_ru: Выбор фотографии контакта
sk: Vyberte fotografiu kontaktu
sl: Izberite sliko stika
sr: Izaberite sliku kontakta
sv: Välj kontaktbild
tr_tr: Kişi fotoğrafı seç
uk: Вибір фотографії контакту
uz: Kontakt rasmini tanlash

# IDS_PB_NPBODY_SELECT_DEFAULT_CONTACT_PICTURE
source: Select default contact picture
ar: تحديد صورة جهة الاتصال الافتراضية
az: Defolt kontakt şəklini seç
bg: Изберете снимка на контакт по подразбиране
ca: Seleccionar foto de contacte predeterminada
cs: Vyberte výchozí obrázek kontaktu
da: Vælg standardkontaktbillede
de: Standardkontaktbild auswählen
es_es: Seleccionar imagen de contacto predeterminada
et: Valige vaikimisi kontakti pilt
eu: Hautatu kontaktu argazki lehenetsia
fi: Valitse yhteyshenkilön oletuskuva
fr: Sélectionner une photo de contact par défaut
ga: Roghnaigh an pictiúr teagmhálaí réamhshocraithe
gl: Seleccionar imaxe de contacto predeterminada
hi: डिफॉल्ट संपर्क तस्वीर चुनें
hr: Odaberite zadane slike kontakta
hu: Alapértelmezett névjegykép kiválasztása
hy: Ընտրել կոնտակտի կանխադրված նկար
it_it: Seleziona foto contatto predefinita
ka: აირჩიეთ ნაგულისხმევი კონტაქტის სურათი
kk: Әдепкі контакт суретін таңдау
ko_kr: 기본 연락처 사진 선택
lt: Pasirinkti numatytąją adresato nuotrauką
lv: Izvēlēties noklusējuma kontakta attēlu
mk: Изберете основна слика за контакт
nb: Velg standard kontaktbilde
nl: Standaard contactfoto selecteren
pl: Wybierz domyślny obraz kontaktu
pt_pt: Seleccionar imagem de contacto padrão
ro: Selectare imagine contact implicită
ru_ru: Выбор фотографии контакта по умолчанию
sk: Vyberte predvolenú fotografiu kontaktu
sl: Izberite privzeto sliko stika
sr: Izaberite podrazumevanu sliku kontakta
sv: Välj standardkontaktbild
tr_tr: Varsayılan kişi fotoğrafını seç
uk: Вибір фотографії контакту за замовчуванням
uz: Birlamchi kontakt rasmini tanlash
