Repository: tizenorg/profile.mobile.apps.native.phone-contacts
Catalog: contacts-app/res/po/*.po
Languages: ar, az, bg, ca, cs, da, de, es_es, et, eu, fi, fr, ga, gl, hi, hr, hu, hy, is, it_it, ka, kk, ko_kr, lt, lv, mk, nb, nl, pl, pt_pt, ro, ru_ru, sk, sl, sr, sv, tr_tr, uk, uz

# IDS_PB_POP_SHARE_MULTIPLE_CONTACTS_AS_1_FILE_TO_REDUCE_TRANSMISSION_TIME_MSG
source: Share multiple contacts as 1 file to reduce transmission time. If the receiving device does not support this, only 1 contact will be shared.
ar: شارك عدة جهات اتصال كملف واحد لتقليل وقت النقل. إذا كان الجهاز المستلم لا يدعم هذا الإجراء، فستتم مشاركة جهة اتصال واحدة فقط.
az: Çoxsaylı kontaktları 1 fayl kimi paylaşamaq köçürmə vaxtını azalt. Qəbul edən cihaz bunu dəstəkləmirsə, yalnız 1 kontakt paylaşılacaq.
bg: Споделяйте по няколко контакта като един файл, за да намалите времето за прехвърляне. Ако получаващото устройство не поддържа това, ще бъде споделен само един контакт.
ca: Comparteixi diversos contactes dins el mateix fitxer per reduir el temps de transmissió. Si el dispositiu receptor no ho admet, només es compartirà un contacte.
cs: Umožňuje sdílet více kontaktů jako 1 soubor, aby se zkrátila doba přenosu. Pokud druhé zařízení tento způsob nepodporuje, bude sdílen pouze 1 kontakt.
da: Del flere kontakter på samme tid som én fil for at mindske overførselstiden. Hvis den modtagende enhed ikke understøtter dette, vil der kun blive delt én kontakt.
de: Senden Sie mehrere Kontakte in 1 Datei, um die Übertragungszeit zu verkürzen. Wenn dieser Vorgang vom empfangenden Gerät nicht unterstützt wird, wird nur 1 Kontakt gesendet.
es_es: Comparta varios contactos como un único archivo para reducir el tiempo de transmisión. Si el dispositivo receptor no lo admite, solo se compartirá un contacto.
et: Saate jagada mitut kontakti 1 failina, et vähendada edastuse aega. Kui vastuvõttev seade seda ei toeta, jagatakse ainult 1 kontakt.
eu: Partekatu hainbat kontaktu fitxategi bakar batean, transmisio denbora gutxitzeko. Gailu hartzaileak aukera hori ez badu onartzen, kontaktu bakarra partekatuko da.
fi: Jaa useita yhteystietoja yhtenä tiedostona vähentääksesi tiedonsiirtoon tarvittavaa aikaa. Jos vastaanottava laite ei tue tätä toimintoa, vain yksi yhteystieto jaetaan.
fr: Partagez plusieurs contacts regroupés dans 1 fichier afin de réduire le délai de transmission. Si l'appareil de réception ne prend pas en charge cette fonction, 1 seul contact sera partagé.
ga: Comhroinn ilteagmhálaithe le chéile in 1 chomhad amháin le ham tarchuir a laghdú. Mura bhfuil tacú sa ghléas fála dó áfach, ní chomhroinnfear ach 1 teagmhálaí.
gl: Comparte varios contactos como 1 arquivo para reducir o tempo de transmisión. Se o dispositivo de recepción non admite isto, só se compartirá 1 contacto.
hi: ट्रांसमिशन समय को कम करने के लिए एकाधिक संपर्कों को 1 फाइल के रूप में साझा करें। यदि प्राप्त करने वाला डिवाइस इसका समर्थन नहीं करता है, तो केवल 1 संपर्क साझा किया जाएगा।
hr: Dijelite više kontakata u 1 datoteci kako bi se smanjilo vrijeme prijenosa. Ako uređaj primatelj ne podržava ovaj način, podijelit će se samo 1 kontakt.
hu: Több névjegy megosztásával egy fájlban átviteli időt takaríthat meg. Ha azonban a fogadó eszköz nem támogatja ezt a funkciót, akkor csak egy névjegyet fog megosztani.
hy: Համօգտագործեք մեկից ավելի կոնտակտներ որպես 1 ֆայլ՝ հաղորդման ժամանակը նվազեցնելու համար: Եթե ընդունող սարքը սա չի ապահովում, միայն 1 կոնտակտ կհամօգտագործվի:
it_it: Condividete più contatti come 1 solo file per ridurre il tempo di trasmissione. Se il dispositivo ricevente non supporta questa funzione, verrà condiviso 1 solo contatto.
ka: გადაცემის დროის შესამცირებლად, რამდენიმე კონტაქტი გააზიარეთ ერთად, 1 ფაილად. თუ მოწყობილობას არ აქვს ამის მხარდაჭერა, გაზიარდება მხოლოდ 1 კონტაქტი.
kk: Беріліс уақытын қысқарту үшін, бірнеше контактіні 1 файл ретінде бөлісіңіз. Қабылдаушы құрылғы осыған қолдау көрсетпесе, тек 1 контакт бөлісіледі.
ko_kr: 전송 시간을 줄일 수 있도록 한 파일로 여러 연락처를 보냅니다. 이 기능이 지원되지 않는 디바이스로 보낼 경우, 연락처가 한 개만 보내집니다.
lt: Bendrinti kelis adresatus kaip 1 failą, kad būtų trumpesnis perdavimo laikas. Jei priimantis įrenginys šios funkcijos nepalaiko, bus bendrinamas tik 1 adresatas.
lv: Kopīgojiet vairākus kontaktus kā vienu failu, lai samazinātu pārsūtīšanas ilgumu. Ja adresāta ierīce to neatbalsta, tiks kopīgots tikai viens kontakts.
mk: Споделете повеќе контакти како 1 датотека за да го намалите времето за пренос. Ако приемниот уред не го поддржува тоа, ќе се сподели само 1 контакт.
nb: Del flere kontakter som 1 fil for å redusere overføringstiden. Hvis mottakerenheten ikke støtter dette, blir bare 1 kontakt delt.
nl: Deel meerdere contacten als 1 bestand om de overdrachttijd te verkorten. Als het ontvangende apparaat dit niet ondersteunt, wordt slechts 1 contact gedeeld.
pl: Udostępniaj wiele kontaktów jako 1 plik w celu skrócenia czasu ich przesyłania. Jeżeli urządzenie odbierające nie obsługuje tego procesu, zostanie udostępniony tylko 1 kontakt.
pt_pt: Partilhe vários contactos como 1 ficheiro para reduzir o tempo de transmissão. Se o dispositivo receptor não suportar essa função, só será partilhado 1 contacto.
ro: Partajați mai multe contacte ca 1 singur fișier, pentru a reduce timpul de transfer. Dacă dispozitivul de destinație nu acceptă această funcție, va fi partajat doar 1 contact.
ru_ru: Отправка нескольких контактов в одном файле для сокращения времени передачи. Если принимающее устройство не поддерживает эту функцию, будет отправлен только один контакт.
sk: Zdieľaním viacerých kontaktov ako 1 súbor sa skracuje čas prenosu. Ak to prijímacie zariadenie nepodporuje, bude sa zdieľať iba 1 kontakt.
sl: Deljenje več stikov skupaj v 1 datoteki, da je čas prenosa krajši. Če naprava prejemnika ne podpira te funkcije, bo deljen samo 1 stik.
sr: Podelite više kontakata kao 1 fajl da biste skratili vreme prenosa. Ukoliko uređaj koji prima ne podržava ovo, podeliće se samo jedan kontakt.
sv: Dela flera kontakter som en fil för att minska överföringstiden. Om den mottagande enheten inte stöder detta delas endast en kontakt.
tr_tr: Aktarım süresini azaltmak için birden çok kişiyi 1 dosya halinde paylaşın. Alıcı cihaz bunu desteklemiyorsa sadece 1 kişi paylaşılır.
uk: Надсилання декількох контактів в одному файлі для скорочення часу передачі. Якщо пристрій-отримувач не підтримує цю функцію, буде відправлено лише один контакт.
uz: Uzatish vaqtini kamaytirish uchun bir nechta kontaktni 1 ta fayl sifatida ulashing. Agar oluvchi qurilma buni qo‘llab-quvvatlamasa, faqat 1 ta kontakt baham ko‘riladi.

# IDS_PB_POP_TAP_UPDATE_TO_EDIT_THE_EXISTING_INFO_FOR_THIS_CONTACT
source: Tap Update to edit the existing info for this contact.
ar: انقر فوق ”تحديث“ لتعديل المعلومات الحالية لجهة الاتصال هذه.
az: Bu kontakt üçün mövcud məlumatı redaktə etmək üçün Yenilə vurun.
bg: Докоснете „Актуализиране“, за да редактирате съществуващата информация за този контакт.
ca: Toqui Actualitzar per editar la informació existent d'aquest contacte.
cs: Pokud chcete upravit stávající informace o tomto kontaktu, klepněte na tlačítko Aktualizovat.
da: Tryk på Opdater for at redigere eksisterende oplysninger om denne kontakt.
de: Tippen Sie auf „Aktualisieren“, um die Informationen dieses Kontaktes zu bearbeiten.
es_es: Pulse Actualizar para editar la información existente de este contacto.
et: Toksake suvandit Värskenda, et redigeerida selle kontakti praegust teavet.
eu: Ukitu Eguneratu kontaktuaren informazioa editatzeko.
fi: Muokkaa tämän yhteyshenkilön olemassa olevia tietoja napauttamalla Päivitä.
fr: Appuyez sur Mettre à jour pour modifier les informations existantes de ce contact.
ga: Tapáil Nuashonraigh leis an bhfaisnéis reatha faoin teagmhálaí seo a chur in eagar.
gl: Toca Actualizar para editar a información existente deste contacto.
hi: इस संपर्क की मौजूदा जानकारी संपादित करने के लिए “अपडेट करें” पर टैप करें।
hr: Dodirnite Aktualiziraj za uređivanje postojećih podataka za ovaj kontakt.
hu: A névjegy jelenlegi adatainak szerkesztéséhez érintse meg a Frissítés gombot.
hy: Թակեք «Թարմացնել»՝ այս կոնտակտի առկա տեղեկությունները խմբագրելու համար:
it_it: Toccate Aggiorna per modificare le informazioni esistenti su questo contatto.
ka: ამ კონტაქტის არსებული ინფორმაციის შესასწორებლად, შეეხეთ „განახლება“-ს.
kk: Осы контактінің бұрыннан бар ақпаратын өңдеу үшін, “Жаңарту” түймесін түртіңіз.
ko_kr: 이 연락처의 기존 정보를 편집하려면 업데이트 버튼을 누르세요.
lt: Jei norite redaguoti esamą šio adresato informaciją, bakstelėkite „Naujinti“.
lv: Pieskarieties pie Atjaunināt, lai rediģētu šī kontakta esošo informāciju.
mk: Допрете Ажурирај за да ги измените постојните информации за овој контакт.
nb: Trykk på Oppdater for å redigere den eksisterende informasjonen for denne kontakten.
nl: Tik op Bijwerken om de bestaande info voor dit contact te bewerken.
pl: Dotknij opcji Aktualizuj, aby edytować istniejące informacje dla tego kontaktu.
pt_pt: Toque em Actualizar para editar as informações existentes deste contacto.
ro: Atingeți Actualizare pentru a edita informațiile despre acest contact.
ru_ru: Коснитесь “Обновить” для редактирования существующей информации для этого контакта.
sk: Ťuknutím na tlačidlo Aktualizovať môžete upraviť existujúce informácie o tomto kontakte.
sl: Za urejanje trenutnih podatkov o tem stiku pritisnite Posodobi.
sr: Kucnite na Ažuriraj da biste izmenili postojeće informacije o ovom kontaktu.
sv: Tryck på Uppdatera om du vill redigera den befintliga informationen om den här kontakten.
tr_tr: Bu kişinin mevcut bilgilerini düzenlemek için Güncelle öğesine dokunun.
uk: Торкніться «Оновити» для редагування існуючої інформації для цього контакту.
uz: Ushbu kontaktning mavjud ma’lumotlarini tahrirlash uchun Yangilash tugmasiga teging.

# IDS_PB_POP_THIS_ACCOUNT_IS_READ_ONLY_THE_CONTACT_WILL_BE_HIDDEN_FROM_CONTACTS
source: This account is read-only. The contact will be hidden from Contacts.
ar: هذا الحساب هو للقراءة فقط. سيتم إخفاء جهة الاتصال من جهات الاتصال.
az: Bu hesab yalnız oxunma üçündür. Kontakt Kontaktlardan gizlədiləcək.
bg: Този акаунт е само за четене. Контактът ще бъде скрит от „Контакти“.
ca: Aquest compte és de només lectura. El contacte s'amagarà de Contactes.
cs: Tento účet je jen pro čtení. Kontakt bude v Kontaktech skryt.
da: Denne konto er skrivebeskyttet. Kontakten vil blive skjult fra Kontakter.
de: Dieses Konto ist schreibgeschützt. Der Kontakt wird in „Kontakte“ verborgen.
es_es: Esta cuenta es de solo lectura. El contacto se ocultará en Contactos.
et: See konto on kirjutuskaitsega. Kontakt peidetakse loendis Kontaktid.
eu: Kontu hau irakurtzeko soilik da. Kontaktua Kontaktuak aplikaziotik ezkutatuko da.
fi: Tämä tili on vain luku -muotoinen. Yhteystiedot piilotetaan yhteystietoluettelossa.
fr: Ce compte est en lecture seule. Le contact va être masqué dans Contacts.
ga: Tá an cuntas seo inléite amháin. Folófar an teagmhálaí ó Theagmhálaithe.
gl: Esta conta é de só lectura. O contacto ocultarase en Contactos.
hi: यह खाता केवल पढ़ने के लिए है। संपर्क, संपर्कों से छिपा दिया जाएगा।
hr: Ovaj je račun samo za čitanje. Kontakt će se sakriti od Imenika.
hu: A fiók írásvédett. A névjegy nem jelenik meg a Névjegyzékben.
hy: Այս հաշիվը միայն կարդալու համար է: Կոնտակտը կթաքցվի Կոնտակտներից:
it_it: Questo account è in sola lettura. Il contatto verrà nascosto dalla Rubrica.
ka: ეს ანგარიში მხოლოდ წაკითხვის უფლებით არის. ეს კონტაქტი დაიმალება კონტაქტებში.
kk: Бұл есептік жазба тек оқуға арналған. Контакт контактілер тізімінен жасырылады.
ko_kr: 읽기 전용 계정입니다. 이 연락처를 [연락처]에서 숨깁니다.
lt: Ši paskyra yra tik skaitoma. Adresatas nebus rodomas prie adresatų.
lv: Šis konts ir tikai lasāms. Kontakts tiks paslēpts no mapes Kontakti.
mk: Сметкава е само за читање. Контактот ќе се скрие од Контакти.
nb: Denne kontoen er skrivebeskyttet. Kontakten blir skjult i Kontakter.
nl: Dit account is alleen lezen. Het contact wordt verborgen in Contacten.
pl: To konto jest tylko do odczytu. Kontakt zostanie ukryty w Kontaktach.
pt_pt: Esta conta é só de leitura. O contacto será ocultado dos Contactos.
ro: Acest cont are drept numai de citire. Contactul va fi ascuns din Contacte.
ru_ru: Эта учетная запись имеет право только на чтение. Данный контакт будет спрятан в меню «Контакты».
sk: Toto konto je určené iba na čítanie. Kontakt bude v zozname Kontakty skrytý.
sl: Ta račun je samo za branje. Stik bo skrit v aplikaciji Stiki.
sr: Ovaj nalog je samo za čitanje. Kontakt će biti sakriven na listi Kontakti.
sv: Kontot är skrivskyddat. Kontakten döljs för Kontakter.
tr_tr: Bu hesap salt okunur. Bu kişi, Kişiler'den gizlenecek.
uk: Цей обліковий запис має право лише на читання. Контакт буде приховано в меню «Контакти».
uz: Ushbu hisob qaydnoma faqat o‘qish uchun. Kontakt Kontaktlardan yashiriladi.

source: This contact is read-only. The contact will be hidden from Contacts.
ar: إن جهة الاتصال هذه هي للقراءة فقط. سيتم إخفاء جهة الاتصال من جهات الاتصال.
az: Bu kontakt yalnız oxunma üçündür. Kontakt Kontaktlardan gizlədiləcək.
bg: Този контакт е само за четене. Контактът ще бъде скрит от „Контакти“.
ca: Aquest contacte és de només lectura i s'ocultarà de Contactes.
cs: Tento kontakt je jen pro čtení. Kontakt bude v Kontaktech skryt.
da: Denne kontakt er skrivebeskyttet. Kontakten vil blive skjult i Kontakter.
de: Dieser Kontakt ist schreibgeschützt. Der Kontakt wird in Kontakte verborgen.
es_es: Este contacto es de solo lectura. El contacto se ocultará en Contactos.
et: See kontakt on kirjutuskaitsega. Kontakt peidetakse loendis Kontaktid.
eu: Kontaktua irakurtzeko soilik da. Kontaktuak aplikaziotik ezkutatuko da.
fi: Tämä yhteystieto on vain luku -muotoinen. Yhteystiedot piilotetaan yhteystietoluettelossa.
fr: Ce contact est en lecture seule. Le contact va être masqué dans Contacts.
ga: Is teagmhálaí inléite amháin é seo. Folófar an teagmhálaí ó Theagmhálaithe.
gl: Este contacto é de só lectura. O contacto ocultarase en Contactos.
hi: यह संपर्क केवल-पढ़ने के लिए है। संपर्क, संपर्क से छिपा दिया जाएगा।
hr: Ovaj je kontakt samo za čitanje. Kontakt će se sakriti od Imenika.
hu: A névjegy írásvédett. Elrejti a Névjegyzékből?
hy: Այս կոնտակտը միայն կարդալու համար է: Կոնտակտը կթաքցվի Կոնտակտներից:
it_it: Questo contatto è di sola lettura e verrà nascosto dalla Rubrica.
ka: ამ კონტაქტის მხოლოდ წაკითხვა შეიძლება. ეს კონტაქტი დაიმალება კონტაქტებში.
kk: Бұл контакт тек оқуға арналған. Контакт контактілер тізімінен жасырылады.
ko_kr: 읽기 전용 연락처입니다. 이 연락처를 [연락처]에서 숨깁니다.
lt: Šis adresatas yra tik skaitomas. Adresatas nebus rodomas prie adresatų.
lv: Šis kontakts ir tikai lasāms. Kontakts tiks paslēpts no mapes Kontakti.
mk: Контактов е само за читање. Контактот ќе се скрие од Контакти.
nb: Denne kontakten er skrivebeskyttet. Kontakten blir skjult i Kontakter.
nl: Dit contact is alleen lezen. Het contact wordt verborgen in Contacten.
pl: Ten kontakt jest tylko do odczytu. Kontakt zostanie ukryty w Kontaktach.
pt_pt: Este contacto é só de leitura. O contacto será ocultado dos Contactos.
ro: Contactul este numai în citire. Acesta va fi ascuns din Contacte.
ru_ru: Этот контакт доступен только для чтения. Этот контакт будет скрыт из меню контактов.
sk: Tento kontakt je určený iba na čítanie. Kontakt bude v zozname Kontakty skrytý.
sl: Ta stik je samo za branje. Stik bo skrit v aplikaciji Stiki.
sr: Ovaj kontakt je samo za čitanje. Kontakt će biti sakriven u Kontaktima.
sv: Den här kontakten är skrivskyddad. Kontakten döljs i Kontakter.
tr_tr: Bu kişi salt okunur. Bu kişi, Kişiler'den gizlenecek.
uk: Цей контакт доступний лише для читання. Його буде приховано в меню контактів.
uz: Ushbu kontakt faqat o‘qish uchun. Kontakt Kontaktlardan yashiriladi.

source: To move your device contacts to your Samsung account, enable Sync contacts.
ar: لنقل جهات اتصال جهازك إلى Samsung account، قم بتفعيل مزامنة جهات الاتصال.
az: Cihaz kontaktlarını Samsung hesabına köçürmək üçün Kontaktların sinxr aktiv et.
bg: За да преместите контактите от устройството в Samsung акаунта си, активирайте „Синхронизиране на контакти“.
ca: Per moure els contactes del dispositiu a Samsung account, activi Sincronitzar contactes.
cs: Pokud chcete přesunout kontakty ze zařízení na Samsung účet, zapněte možnost Synchronizovat kontakty.
da: Aktiver Synkroniser kontakter for at flytte din enheds kontakter til din Samsung account.
de: Aktivieren Sie „Kontakte synchronisieren“, um Ihre Gerätekontakte in das Samsung Konto zu verschieben.
es_es: Para mover contactos del dispositivo a su Samsung account, active Sincronizar contactos.
et: Aktiveerige valik Sünkrooni kontaktid, et teisaldada oma seadme kontakte oma Samsungi kontole.
eu: Gailuko kontaktuak Samsung account-era mugitzeko, gaitu Sinkronizatu kontaktuak.
fi: Jos haluat siirtää laitteessa olevat yhteystiedot Samsung-tilillesi, ota Synkronoi yhteystiedot -toiminto käyttöön.
fr: Pour déplacer les contacts de votre appareil vers votre compte Samsung, activez Synchroniser les contacts.
ga: Le do theagmhálaithe gléis a bhogadh chuig do chuntas Samsung, cumasaigh Sioncronaigh teagmhálaithe.
gl: Para mover os contactos do teu dispositivo á túa Samsung account, activa Sincronizar contactos.
hi: अपने डिवाइस के संपर्कों को अपने Samsung account में ले जाने के लिए, संपर्क सिंक करें को सक्षम करें।
hr: Kako biste premjestili kontakte s uređaja na Samsung račun, uključite Sinkronizaciju kontakata.
hu: Ha szeretné áthelyezni az eszköz névjegyzékét a Samsung accountba, akkor kapcsolja be a Névjegyek szinkronizálása funkciót.
hy: Սարքի կոնտակտները Samsung հաշիվ տեղափոխելու համար ընձեռեք Համաժամացնել կոնտակտները:
it_it: Per spostare i contatti del dispositivo sull'account Samsung, attivate la funzione Sincronizza contatti.
ka: მოწყობილობაში შენახული კონტაქტების Samsung ანგარიშზე გადასატანად, ჩართეთ კონტაქტების სინქრონიზაცია.
kk: Құрылғы контактілерін Samsung есептік жазбасына жылжыту үшін “Контактілерді синхрондау” функциясын қосыңыз.
ko_kr: 디바이스 연락처를 삼성 계정으로 이동하려면 [연락처 동기화]를 실행하세요.
lt: Norėdami perkelti įrenginio adresatus į „Samsung“ paskyrą, įjunkite adresatų sinchronizavimą.
lv: Lai ierīces kontaktus pārvietotu uz savu Samsung kontu, aktivizējiet kontaktu sinhronizāciju.
mk: За да ги преместите контактите од уредот на својата сметка Samsung, вклучете Синхронизирај контакти.
nb: For å flytte enhetskontaktene til Samsung-kontoen din må du aktivere Synkroniser kontakter.
nl: Schakel Contacten synchroniseren in, als u contacten van uw apparaat wilt verplaatsen naar uw Samsung account.
pl: Aby przenieść kontakty urządzenia na Konto Samsung, włącz funkcję Synchronizuj kontakty.
pt_pt: Para mover os contactos do seu dispositivo para a sua conta Samsung, active Sincronizar contactos.
ro: Pentru a muta contactele de pe dispozitiv în contul Samsung, activați opțiunea Sincronizare contacte.
ru_ru: Для перемещения контактов с вашего устройства на учетную запись Samsung, включите функцию “Синхронизация контактов”.
sk: Ak chcete premiestniť kontakty zariadenia do konta Samsung, zapnite možnosť Synchronizovať kontakty.
sl: Če želite stike iz naprave premakniti v Samsung račun, omogočite funkcijo Sinhronizacija stikov.
sr: Da biste premestili kontakte koji se nalaze u uređaju na Samsung nalog, omogućite opciju Sinhronizuj kontakte.
sv: Om du vill flytta dina enhetskontakter till ditt Samsung account måste du aktivera Synka kontakter.
tr_tr: Cihaz kişilerinizi Samsung account'unuza taşımak için Kişileri eşitle özelliğini etkinleştirin.
uk: Для переміщення контактів з вашого пристрою до облікового запису Samsung, увімкніть функцію «Синхронізація контактів».
uz: Qurilmadagi kontaktlarni Samsung hisob qaydnomasiga ko‘chirish uchun Kontaktlarni sinxronlashni yoqing.

# IDS_PB_SBODY_AS_1_FILE
source: As 1 file
ar: كملف واحد
az: 1 fayl kimi
bg: Като 1 файл
ca: Dins un mateix fitxer
cs: Jako 1 soubor
da: Som 1 fil
de: Als 1 Datei
es_es: Como 1 archivo
et: 1 failina
eu: 1 fitxategitan
fi: Yhtenä tiedostona
fr: Dans 1 fichier
ga: Mar 1 chomhad
gl: Como 1 arquivo
hi: 1 फाइल के रूप में
hr: Kao 1 datoteku
hu: Egy fájlban
hy: Որպես 1 ֆայլ
it_it: In 1 file
ka: როგორც 1 ფაილი
kk: 1 файл ретінде
ko_kr: 한 파일로
lt: Kaip 1 failą
lv: Kā 1 failu
mk: Како 1 датотека
nb: Som 1 fil
nl: Als 1 bestand
pl: Jako 1 plik
pt_pt: Como 1 ficheiro
ro: Ca 1 singur fișier
ru_ru: В 1 файле
sk: Ako 1 súbor
sl: Kot 1 datoteko
sr: Kao 1 fajl
sv: Som 1 fil
tr_tr: 1 dosya olarak
uk: У 1 файлі
uz: 1 ta fayl sifatida

# IDS_PB_SBODY_DEVICE_STORAGE_AND_ALL_ACCOUNTS_ABB
source: Device storage and all accounts
ar: وحدة تخزين الجهاز والحسابات كافة
az: Cihaz yaddaşı və bütün hesablar
bg: Памет на устр. и всички акаунти
ca: Emmagatzem dispositiu i comptes
cs: Paměť zařízení a všechny účty
da: Enhedslager og alle konti
de: Gerätespeicher und alle Konten
es_es: Almacenamiento y cuentas
et: Seadme mälu ja kõik kontod
eu: Gailuko memoria eta kontu guztiak
fi: Laitteen muisti ja kaikki tilit
fr: Espace appareil et tous comptes
ga: Stóras an ghléis & gach cuntas
gl: Almacena.dispos. e todas contas
hi: डिवाइस स्टोरेज और सभी खाते
hr: Memorija uređaja i svi računi
hu: Eszköz tárhelye és minden fiók
hy: Սարքի պահոցը և բոլոր հաշիվները
is: Geymsla tækis og reikningar
it_it: Mem. dispos. e tutti gli account
ka: მოწყობილობის საცავი, ანგარიშები
kk: Құрыл. жады мен барлық ес.жазба
ko_kr: 디바이스 및 모든 계정
lt: Įreng. atmint. ir visos paskyr.
lv: Ierīces krātuve un visi konti
mk: Мем. на уредот и сите сметки
nb: Enhetslagring og alle kontoer
nl: Apparaatopslag en alle accounts
pl: Pamięć urządz. i wszystk. konta
pt_pt: Armazenamento e todas as contas
ro: Sp. stoc. disp./toate conturile
ru_ru: Память устр. и все уч. записи
sk: Úložisko zariad. a všetky kontá
sl: Shramba naprave in vsi računi
sr: Memorija uređaja i svi nalozi
sv: Enhetslagring och alla konton
tr_tr: Cihaz hafızası ve tüm hesaplar
uk: Пам'ять прист. та всі обл. зап.
uz: Qurilma xotirasi va his/qayd

# IDS_PB_SBODY_INDIVIDUALLY
source: Individually
ar: بشكل فردي
az: Fərdi qaydada
bg: Индивидуално
ca: Individualment
cs: Jednotlivě
da: Individuelt
de: Individuell
es_es: Individualmente
et: Ükshaaval
eu: Banaka
fi: Yksitellen
fr: Individuellement
ga: Ina n-aonar
gl: Individualmente
hi: व्यक्तिगत रूप से
hr: Pojedinačno
hu: Egyenként
hy: Անհատապես
it_it: Individualmente
ka: ცალ-ცალკე
kk: Өз бетімен
ko_kr: 한 개씩
lt: Atskirai
lv: Atsevišķi
mk: Поединечно
nb: Enkeltvis
nl: Afzonderlijke
pl: Pojedynczo
pt_pt: Individualmente
ro: Individual
ru_ru: По отдельности
sk: Individuálne
sl: Posamično
sr: Pojedinačno
sv: Enskilt
tr_tr: Ayrı olarak
uk: Окремо
uz: Alohida
