Repository: tizenorg/profile.mobile.apps.native.phone-contacts
Catalog: contacts-app/res/po/*.po
Languages: ar, az, bg, ca, cs, da, de, es_es, et, eu, fi, fr, ga, gl, hi, hr, hu, hy, is, it_it, ka, kk, ko_kr, lt, lv, mk, nb, nl, pl, pt_pt, ro, ru_ru, sk, sl, sr, sv, tr_tr, uk, uz

# IDS_PB_BODY_SHARE_YOUR_PROFILE_PICTURE_AND_STATUS_MSG
source: Share your profile picture and status with others via the Contacts and Phone apps.
ar: شارك صورة ملف تعريفك وحالتك مع الآخرين عبر تطبيقي جهات الاتصال والهاتف.
az: Profil şəklini və statusu başqaları ilə Kontaktlar və Telefon proqramları ilə paylaş.
bg: Споделете профилната си картина и състоянието с други чрез приложенията „Контакти“ и „Телефон“.
ca: Comparteixi la foto i l'estat del seu perfil amb els altres mitjançant les aplicacions Contactes i Telèfon.
cs: Umožňuje sdílet obrázek v profilu a stav s ostatními uživateli pomocí aplikací Kontakty a Telefon.
da: Del dit profilbillede og din status med andre via apperne Kontakter og Telefon.
de: Teilen Sie Ihr Profilbild und Ihren Status über Kontakte und Telefon-Apps mit anderen.
es_es: Comparta su imagen de perfil y su estado con otros a través de las aplicaciones Contactos y Teléfono.
et: Saate jagada oma profiilipilti ja olekut teistega, kasutades rakendusi Kontaktid ja Telefon.
eu: Partekatu besteekin profileko argazkia eta egoera Kontaktuak eta Telefonoa aplikazioen bidez.
fi: Jaa profiilikuvasi ja tilasi muiden kanssa Yhteystiedot- ja Puhelin-sovellusten avulla.
fr: Partagez votre photo de profil et votre statut avec d'autres personnes via les applications Contacts et Téléphone.
ga: Comhroinn do phictiúr próifíle agus do stádas le daoine eile trí na feidhmchláir Teagmhálaithe agus Fón.
gl: Comparte a túa imaxe e estado de perfil con outros usuarios a través das aplicacións Contactos e Teléfono.
hi: संपर्क और फोन एप्स के माध्यम से अन्य लोगों के साथ अपनी प्रोफाइल तस्वीर और स्थिति साझा करें।
hr: Podijelite sliku svojeg profila i svoj status s drugima putem aplikacija Imenik i Telefon.
hu: A Névjegyzék és a Telefon alkalmazás segítségével megoszthatja profilképét és állapotát.
hy: Ձեր պրոֆիլի նկարն ու կարգավիճակը Կոնտակտներ և Հեռախոս ծրագրերի միջոցով համօգտագործեք ուրիշների հետ:
it_it: Condividete la foto del profilo e lo stato con gli altri utenti con le applicazioni Rubrica e Telefono.
ka: გაუზიარეთ თქვენი პროფილის სურათი და სტატუსი სხვებს, კონტაქტებისა და ტელეფონის აპლიკაციებით.
kk: Профиль суреті мен күйді басқалармен “Контактілер” және “Телефон” қолданбалары арқылы бөлісіңіз.
ko_kr: 연락처 및 전화 앱으로 다른 사람들과 내 프로필 사진 및 상태를 공유할 수 있습니다.
lt: Bendrinkite savo profilio nuotrauką ir būseną su kitais naudodami adresatų ir telefono programas.
lv: Kopīgojiet savu profila attēlu un statusu ar citiem, izmantojot programmas Kontakti un Tālrunis.
mk: Споделете ја Вашата слика и статус на профилот со другите преку апликациите за Контакти и Телефон.
nb: Del profilbildet ditt og statusen din med andre via Kontakter- og Telefon-appene.
nl: Deel uw profielfoto en status met anderen via de apps Contacten en Telefoon.
pl: Udostępniaj obraz profilu i stan innym osobom za pomocą aplikacji Kontakty i Telefon.
pt_pt: Partilhe a sua imagem de perfil e o seu estado com as outras pessoas através das aplicações Contactos e Telefone.
ro: Partajați imaginea de profil și starea cu alte persoane prin intermediul aplicațiilor Contacte și Telefon.
ru_ru: Поделиться изображением профиля и статусом с другими через приложения “Телефон” и “Контакты”.
sk: Môžete zdieľať svoju profilovú fotografiu a stav s ostatnými používateľmi pomocou aplikácií Kontakty a Telefón.
sl: Delite svojo profilno sliko in stanje z drugimi prek aplikacij Stiki in Telefon.
sr: Podelite svoju sliku profila i svoj status sa drugima putem aplikacija Kontakti i Telefon.
sv: Dela din profilbild och status med andra via programmen Kontakter och Telefon.
tr_tr: Profil resminizi ve durumunuzu Kişiler ve Telefon uygulamaları yoluyla başkalarıyla paylaşın.
uk: Діліться з іншими зображенням профілю і статусом через програми «Телефон» або «Контакти».
uz: Profil rasmingiz va statusingizni Kontaktlar va Telefon ilovalari orqali boshqalar bilan ulashing.

# IDS_PB_BODY_TO_ADD_PERSONAL_EMERGENCY_CONTACTS_GO_TO_MSG
source: To add personal emergency contacts, go to Contacts > More menu > Groups > Emergency contacts > More menu, and then tap Add.
ar: لإضافة جهات الاتصال الشخصية للطوارئ، انتقل إلى جهات الاتصال > قائمة المزيد > المجموعات > جهات اتصال للطوارئ > قائمة المزيد، ثم انقر فوق إضافة.
az: Şəxsi fövqəladə kontaktlar əlavə etmək üçün Kontaktlar > Daha çox menyu > Qruplar > Fövqəladə kontaktlar > Daha çox menyu seçin və Əlavə et vurun.
bg: За да добавите лични контакти за спешни случаи, отидете в Контакти > Меню „Още“ > Групи > Контакти за спешни случаи > Меню „Още“, след което докоснете „Добавяне“.
ca: Per afegir contactes personals d'emergència, vagi a Contactes > Menú Més > Grups > Contactes d'emergència > Menú Més, i toqui Afegir.
cs: Chcete-li přidat osobní nouzové kontakty, přejděte na Kontakty > menu Další > Skupiny > Nouzové kontakty > menu Další, a potom klepněte na tlačítko Přidat.
da: Hvis du vil tilføje personlige nødsituationskontakter, skal du gå til Kontakter > menuen Mere > Grupper > Nødsituationskontakter > menuen Mere og trykke på Tilføj.
de: Wenn Sie persönliche Notfallkontakte hinzufügen möchten, wechseln Sie zu „Kontakte > Menü ‚Mehr‘ > Gruppen > Notfallkontakte > Menü ‚Mehr‘“ und tippen Sie dann auf „Hinzufügen“.
es_es: Para añadir contactos de emergencia personales, vaya a Contactos > Menú Más > Grupos > Contactos de emergencia > Menú Más y, a continuación, pulse Añadir.
et: Isiklike hädaabikontaktide lisamiseks avage menüü Kontaktid > Menüü Veel > Rühmad > Hädaabikontaktid > Menüü Veel ja toksake seejärel käsku Lisa.
eu: Larrialdi kontaktu pertsonalak gehitzeko, joan Kontaktuak > Gehiago menua > Taldeak > Larrialdi kontaktuak > Gehiago menua aukerara, eta ukitu Gehitu.
fi: Jos haluat lisätä henkilökohtaisia hätäyhteyshenkilöitä, valitse Yhteystiedot > Lisää-valikko > Ryhmät > Hätäyhteyshenkilöt > Lisää-valikko ja napauta sitten Lisää.
fr: Pour ajouter des contacts d'urgence personnels, accédez à Contacts > Menu Plus > Groupes > Contacts d'urgence > Menu Plus, puis appuyez sur Ajouter.
ga: Le teagmhálaithe éigeandála pearsanta a chur leis, gabh chuig Teagmhálaithe > Roghchlár Tuilleadh > Grúpaí > Teagmhálaithe éigeandála > Roghchlár Tuilleadh, ansin tapáil Cuir leis.
gl: Para engadir contactos de urxencia persoais, vai a Contactos > Máis menú > Grupos > Contactos de urxencia > Máis menú e, a continuación, toca Engadir.
hi: व्यक्तिगत आपातकालीन संपर्क जोड़ने के लिए, संपर्क > अधिक मेन्यू > समूह > आपातकालीन संपर्क > अधिक मेन्यू पर जाएँ, और फिर “जोड़ें” पर टैप करें।
hr: Za dodavanje osobnih hitnih kontakata idite na Imenik > Izbornik više > Grupe > Hitni kontakti > Izbornik više, a zatim dodirnite Dodaj.
hu: Személyes segélykérési partner hozzáadásához válassza a Névjegyzék > Egyebek menü > Csoportok > Segélykérési partnerek > Egyebek menü lehetőséget, majd érintse meg a Hozzáadás gombot.
hy: Արտակարգ իրավիճակների անձնական կոնտակտներ ավելացնելու համար գնացեք Կոնտակտներ > Այլ ընտրացանկեր > Խմբեր > Արտակարգ իրավիճակների կոնտակտներ > Այլ ընտրացանկեր, այնուհետև թակեք «Ավելացնել»:
it_it: Per aggiungere i contatti di emergenza personali, andate in Rubrica > Menu Altro > Gruppi > Contatti di emergenza > Menu Altro e toccate Aggiungi.
ka: პერსონალური საგანგებო კონტაქტების დასამატებლად, გახსენით „კონტაქტები“ > „სხვა მენიუ“ > „ჯგუფები“ > „საგანგებო კონტაქტები“ > „სხვა მენიუ“, შემდეგ კი შეეხეთ „დამატება“-ს.
kk: Жеке төтенше контактілерді қосу үшін Контактілер > Қосымша мәзір > Топтар > Төтенше контактілер > Қосымша мәзір бөліміне өтіп, “Қосу” тармағын түртіңіз.
ko_kr: 긴급 연락처를 추가하려면 [연락처 > 더보기 메뉴 > 그룹 > 긴급 연락처 > 더보기 메뉴]에서 추가 버튼을 누르세요.
lt: Jei norite pridėti asmeninių pagalbos numerių, eikite į skirtuką Adresatai > Meniu „Daugiau“ > Grupės > Pagalbos numeriai > Meniu „Daugiau“, tada bakstelėkite „Pridėti“.
lv: Lai pievienotu personiskos ārkārtas situācijas kontaktus, atveriet Kontakti > izvēlne Vairāk > Grupas > Ārkārtas situācijas kontakti > izvēlne Vairāk un pēc tam pieskarieties pie Pievienot.
mk: За да додадете лични итни контакти, одете во Контакти > менито Повеќе > Групи > Итни контакти > менито Повеќе и потоа допрете Додај.
nb: For å legge til personlige nødkontakter går du til Kontakter > Mer-meny > Grupper > Nødkontakter > Mer-meny og trykker på Legg til.
nl: Als u persoonlijke contacten voor noodgevallen wilt toevoegen, gaat u naar Contacten > Menu Meer > Groepen > Contacten noodgevallen > Menu Meer en tikt u op Toevoegen.
pl: Aby dodać osobiste kontakty alarmowe, przejdź do menu Kontakty > menu Więcej > Grupy > Kontakty alarmowe > menu Więcej, a następnie dotknij opcji Dodaj.
pt_pt: Para adicionar contactos de emergência pessoais, aceda a Contactos > Menu Mais> Grupos > Contactos de emergência > Menu Mais, e depois toque em Adicionar.
ro: Pentru a adăuga contacte de urgență personale, accesați meniul Contacte > Meniul Mai multe > Grupuri > Contacte de urgență > Meniul Mai multe, apoi atingeți Adăugare.
ru_ru: Чтобы добавить личные экстренные контакты, воспользуйтесь меню “Контакты” > “Дополнительно” > “Группы” > “Экстренные контакты” > “Дополнительно”, а потом коснитесь пункта “Добавить”.
sk: Ak chcete pridať osobné tiesňové kontakty, prejdite do menu Kontakty > menu Ďalšie > Skupiny > Tiesňové kontakty > menu Ďalšie a potom ťuknite na tlačidlo Pridať.
sl: Če želite dodati osebne stike v sili, pojdite v meni Stiki > Več menijev > Skupine > Stiki v sili > Več menijev, nato pa pritisnite Dodaj.
sr: Da biste dodali lične kontakte za hitne slučajeve, idite na Kontakti >Meni Još > Grupe > Kontakti za pozive u hitnim slučajevima >Meni Još, a zatim kucnite na opciju Dodaj.
sv: Om du vill lägga till privata nödkontakter öppnar du Kontakter > menyn Mer > Grupper > Nödkontakter > menyn Mer och trycker på Lägg till.
tr_tr: Kişisel acil durum kişileri eklemek için Kişiler > Daha fazla menüsü > Gruplar > Acil durum kişileri > Daha fazla menüsü bölümüne gidin ve ardından Ekle öğesine dokunun.
uk: Щоб додати особисті екстрені контакти, перейдіть у меню «Контакти» > «Додатково» > «Групи» > «Екстрені контакти» > «Додатково», а потім торкніться пункту «Додати».
uz: Shaxsiy favqulodda kontaktlarni qo‘shish uchun Kontaktlar > Ko‘proq menyu > Guruhlar > Favqulodda kontaktlar > Ko‘proq menyuga o‘ting va undan so‘ng Qo‘shishga teging.

source: Your name, status and profile picture will be shared with your contacts. You can select additional info you want to share from the options below.
ar: ستتم مشاركة اسمك وحالتك وصورة ملف تعريفك مع جهات اتصالك. يمكنك تحديد معلومات إضافية ترغب بمشاركتها من الخيارات المبينة أدناه.
az: Adınız, statusunuz və profil şəkliniz kontaktlarınızla paylaşılacaq. Siz aşağıdakı seçimlər arasında paylaşmaq istədiyiniz əlavə məlumatı seçə bilərsiniz.
bg: Вашето име, състояние и профилна картина ще бъдат споделени с контактите ви. Можете да изберете допълнителна информация, която искате да споделите, от опциите по-долу.
ca: Es compartirà el seu nom, estat i foto de perfil amb els seus contactes. També pot seleccionar la informació addicional que vulgui compartir de les opcions següents.
cs: Budete sdílet své jméno, stav a obrázek v profilu se svými kontakty. Níže můžete také vybrat další informace, které chcete sdílet.
da: Dit navn, din status og dit profilbillede vil blive delt med dine kontakter. Du kan også vælge yderligere oplysninger, du vil dele, og hvilke kontakter du vil dele dem med, blandt mulighederne herunder.
de: Ihr Name, Ihr Status und Ihr Profilbild werden für Ihre Kontakte freigegeben. Sie können in den Optionen unten auch weitere Informationen zum Freigeben auswählen.
es_es: Se compartirá su nombre, su estado y su imagen de perfil con sus contactos. Puede seleccionar la información adicional que quiera compartir en las opciones que aparecen a continuación.
et: Teine nime, olekut ja profiilipilti jagatakse teie kontaktidega. Altpoolt valikutest saate valida lisateavet, mida soovite jagada.
eu: Izena, egoera eta profileko argazkia zure kontaktuekin partekatuko da. Partekatzeko informazio gehiago hauta dezakezu behean.
fi: Nimesi, tilasi ja profiilikuvasi jaetaan yhteyshenkilöiden kanssa. Alla olevista vaihtoehdoista voit valita myös muita jaettavia tietoja.
fr: Votre nom, votre statut et votre photo de profil vont être partagés avec vos contacts. Vous pouvez également sélectionner dans les options ci-dessous d'autres informations à partager.
ga: Comhroinnfear d'ainm, do stádas, agus do phictiúr próifíle le do theagmhálaithe. Is féidir leat faisnéis bhreise is mian leat a chomhroinnt a roghnú ó na roghanna thíos.
gl: O teu nome, estado e imaxe de perfil compartiranse cos teus contactos. Podes seleccionar información adicional que desexes compartir nas opcións seguintes.
hi: आपका नाम, स्थिति और प्रोफाइल तस्वीर आपके संपर्कों के साथ साझा की जाएँगी। आप साझा करने हेतु इच्छित अतिरिक्त जानकारी नीचे दिए गए विकल्पों से चुन सकते हैं।
hr: Vaše ime, status i slika profila dijelit će se s vašim kontaktima. U opcijama u nastavku možete odabrati dodatne podatke koje želite dijeliti.
hu: Megosztja partnereivel a nevét, állapotát és profilképét. Az alábbi lehetőségek közül további megosztani kívánt adatokat is kijelölhet.
hy: Ձեր անունը, կարգավիճակը և պրոֆիլի նկարը կհաղորդվեն Ձեր կոնտակտներին: Կարող եք ներքևի ընտրանքներից ընտրել լրացուցիչ տեղեկատվություն, որն ուզում եք հայտնել:
it_it: Il nome, lo stato e l'immagine del profilo verranno condivisi con i contatti. Potete selezionare le informazioni aggiuntive che volete condividere tra le opzioni riportate di seguito.
ka: თქვენი სახელი, სტატუსი და პროფილის სურათი გაზიარდება თქვენს კონტაქტებთან. თქვენ შეგიძლიათ, ქვემოთ მოცემული ვარიანტებიდან აირჩიოთ გასაზიარებელი დამატებითი ინფორმაცია.
kk: Атыңыз, күйіңіз және профиль суретіңіз контактілермен бөлісіледі. Бөліскіңіз келетін қосымша ақпаратты төмендегі опциялардан таңдауға болады.
ko_kr: 내 연락처와 내 이름, 상태, 프로필 사진을 공유합니다. 아래 옵션에서 공유하려는 추가정보를 선택할 수 있습니다.
lt: Jūsų vardas, būsena ir profilio nuotrauka bus bendrinami su adresatais. Iš žemiau esančių parinkčių galite pasirinkti papildomą informaciją, kurią norite bendrinti.
lv: Ar jūsu kontaktiem tiks kopīgots jūsu vārds, statuss un profila attēls. No tālāk pieejamām iespējām varat izvēlēties papildinformāciju, ko kopīgot.
mk: Името, состојбата и сликата на профилот ќе се споделуваат со контактите. Можете да изберете и дополнителни информации што сакате да ги споделувате од опциите подолу.
nb: Navnet, statusen og profilbildet blir delt med kontaktene dine. Du kan velge ytterligere informasjon du vil dele, ved hjelp av alternativene nedenfor.
nl: Uw naam, status en profielfoto worden gedeeld met uw contacten. U kunt extra info die u wilt delen, selecteren uit de opties hieronder.
pl: Nazwa, stan i zdjęcie profilowe będzie udostępniane Twoim kontaktom. W poniższych opcjach możesz wybrać dodatkowe informacje, które chcesz udostępniać.
pt_pt: O seu nome, estado e fotografia do perfil serão partilhados com os seus contactos. Pode seleccionar, nas opções abaixo, informações adicionais que pretenda partilhar.
ro: Numele, starea și imaginea de profil vor fi partajate cu contactele dvs. Puteți selecta din opțiunile de mai jos informațiile suplimentare pe care doriți să le partajați.
ru_ru: Ваше имя, статус и изображение профиля будут открыты вашим контактам. Вы можете выбрать дополнительную информацию, которой вы хотите поделиться, в параметрах ниже.
sk: Vaše meno, stav a profilová fotografia sa budú zdieľať s vašimi kontaktmi. V možnostiach nižšie môžete vybrať ďalšie informácie, ktoré chcete zdieľať.
sl: Vaše ime, stanje in profilna slika bodo deljeni z vašimi stiki. Spodaj lahko izberete dodatne podatke, ki jih želite deliti z drugimi.
sr: Vaše ime, status i slika profila će se deliti sa vašim kontaktima. Možete da izaberete dodatne informacije koje želite da delite u okviru sledećih opcija.
sv: Ditt namn, din status och din profilbild delas med dina kontakter. I alternativen nedan kan du välja fler uppgifter som du vill dela.
tr_tr: İsminiz, durumunuz ve profil fotoğrafınız kişilerinizle paylaşılacak. Paylaşmak istediğiniz ek bilgileri aşağıdaki seçeneklerden belirleyebilirsiniz.
uk: Ваше ім’я, статус та зображення профілю буде відкрито для ваших контактів. Ви можете вибрати додаткову інформацію, якою бажаєте поділитися, в параметрах нижче.
uz: Ismingiz, status va profil rasmingiz kontaktlaringiz bilan baham ko‘riladi. Quyidagi opsiyalardan ulashish uchun qo‘shimcha ma’lumotlarni tanlashingiz mumkin.
