Repository: tizenorg/profile.mobile.apps.native.phone-contacts
Catalog: contacts-app/res/po/*.po
Languages: ar, az, bg, ca, cs, da, de, es_es, et, eu, fi, fr, ga, gl, hi, hr, hu, hy, is, it_it, ka, kk, ko_kr, lt, lv, mk, nb, nl, pl, pt_pt, ro, ru_ru, sk, sl, sr, sv, tr_tr, uk, uz

# IDS_PB_NPBODY_NO_CONTACTS
source: No contacts
ar: لا توجد جهات اتصال
az: Əlaqə yoxdur
bg: Няма контакти
ca: Cap contacte
cs: Žádné kontakty
da: Ingen kontakter
de: Keine Kontakte
es_es: Ningún contacto
et: Kontakte pole
eu: Kontakturik ez
fi: Yhteystietoja ei ole
fr: Aucun contact
ga: Níl teagmhálaithe ann
gl: Non hai contactos
hi: कोई संपर्क नहीं
hr: Nema kontakata
hu: Nincs névjegy
hy: Կոնտակտներ չկան
is: Engir tengiliðir
it_it: Nessun contatto
ka: კონტაქტები არ არის
kk: Контактілер жоқ
ko_kr: 연락처가 없습니다
lt: Nėra adresatų
lv: Nav kontaktu
mk: Нема контакти
nb: Ingen kontakter
nl: Geen contacten
pl: Bez kontaktów
pt_pt: Sem contactos
ro: Niciun contact
ru_ru: Нет контактов
sk: Žiadne kontakty
sl: Ni stikov
sr: Nema kontakata
sv: Inga kontakter
tr_tr: Kişi yok
uk: Немає контактів
uz: Kontaktlar yo‘q

# IDS_PB_MBODY_SELECT_ALL
source: Select all
ar: تحديد الكل
az: Hamısını seç
bg: Избор на всичко
ca: Seleccionar tot
cs: Vybrat vše
da: Vælg alle
de: Alle auswählen
es_es: Seleccionar todo
et: Vali kõik
eu: Hautatu denak
fi: Valitse kaikki
fr: Sélectionner tout
ga: Roghnaigh gach
gl: Seleccionar todo
hi: सभी चुनें
hr: Odaberi sve
hu: Összes kijelölése
hy: Ընտրել բոլորը
is: Velja allt
it_it: Seleziona tutto
ka: ყველას არჩევა
kk: Барлығын таңдау
ko_kr: 모두 선택
lt: Rinktis viską
lv: Izvēlēties visu
mk: Избери ги сите
nb: Merk alle
nl: Alles selecteren
pl: Zaznacz wszystko
pt_pt: Seleccionar tudo
ro: Select. totală
ru_ru: Выбрать все
sk: Vybrať všetko
sl: Izberi vse
sr: Izaberi sve
sv: Välj alla
tr_tr: Tümünü seç
uk: Вибрати всі
uz: Hammasini belgilash

# IDS_PB_HEADER_SETTINGS
source: Settings
ar: الضبط
az: Parametrlər
bg: Настройки
ca: Ajustaments
cs: Nastavení
da: Indstillinger
de: Einstellungen
es_es: Ajustes
et: Seaded
eu: Ezarpenak
fi: Asetukset
fr: Paramètres
ga: Socruithe
gl: Axustes
hi: सेटिंग्स
hr: Postavke
hu: Beállítások
hy: Պարամետրեր
is: Stillingar
it_it: Impostaz.
ka: პარამეტრები
kk: Қондырғылар
ko_kr: 설정
lt: Nustatymai
lv: Iestatījumi
mk: Поставувања
nb: Innstillinger
nl: Instellingen
pl: Ustawienia
pt_pt: Definições
ro: Setări
ru_ru: Настройки
sk: Nastavenia
sl: Nastavitve
sr: Podešavanja
sv: Inställningar
tr_tr: Ayarlar
uk: Налаштування
uz: Parametrlar

# IDS_PB_HEADER_REMOVE
source: Remove
ar: حذف
az: Sil
bg: Премаxване
ca: Elimina
cs: Odstranit
da: Fjern
de: Entfernen
es_es: Eliminar
et: Eemalda
eu: Kendu
fi: Poista
fr: Supprimer
ga: Bain
gl: Eliminar
hi: हटायें
hr: Ukloni
hu: Eltávolít
hy: Հեռացնել
is: Fjarlægja
it_it: Rimuovi
ka: წაშლა
kk: Жоғалту
ko_kr: 삭제
lt: Šalinti
lv: Noņemt
mk: Отстрани
nb: Fjern
nl: Verwijderen
pl: Usuń
pt_pt: Remover
ro: Eliminare
ru_ru: Удалить
sk: Odstrániť
sl: Odstrani
sr: Ukloni
sv: Ta bort
tr_tr: Kaldır
uk: Видалити
uz: Olib tashlash

# IDS_PB_HEADER_ME
source: Me
ar: أنا
az: Mən
bg: Мен
ca: Jo
cs: Já
da: Mig
de: Ich
es_es: Yo
et: Mina
eu: Nik
fi: Minä
fr: Moi
ga: Mise
gl: Eu
hi: मेरा
hr: Ja
hu: Én
hy: Իմ կողմից
is: Ég
it_it: Me stesso
ka: მე
kk: Мен
ko_kr: 나
lt: Aš
lv: Mans
mk: Мене
nb: MEG
nl: Ik
pl: Ja
pt_pt: Eu
ro: Eu
ru_ru: Я
sk: Ja
sl: Jaz
sr: Ja
sv: Mig
tr_tr: Ben
uk: Я
uz: Men

# IDS_PB_HEADER_FAVOURITES
source: Favorites
ar: المفضلة
az: Sevimlilər
bg: Предпочитани
ca: Preferits
cs: Oblíbené
da: Favoritter
de: Favoriten
es_es: Favoritos
et: Lemmikud
eu: Gogokoenak
fi: Suosikit
fr: Favoris
ga: Ceanáin
gl: Favoritos
hi: पसंदीदा
hr: Favoriti
hu: Kedvencek
hy: Սիրվածները
is: Eftirlæti
it_it: Preferiti
ka: ფავორიტები
kk: Таңдаулылар
ko_kr: 즐겨찾기
lt: Mėgstamiausieji
lv: Izlases
mk: Омилени
nb: Favoritter
nl: Favorieten
pl: Ulubione
pt_pt: Favoritos
ro: Favorite
ru_ru: Избранное
sk: Obľúbené
sl: Priljubljene
sr: Omiljeni
sv: Favoriter
tr_tr: Favorilerim
uk: Улюблені
uz: Tanlanganlar

# IDS_PB_HEADER_CREATE
source: Create
ar: إنشاء
az: Yarat
bg: Създай
ca: Crear
cs: Vytvořit
da: Opret
de: Erstellen
es_es: Crear
et: Loo
eu: Sortu
fi: Luo
fr: Créer
ga: Cruthaigh
gl: Crear
hi: बनाएँ
hr: Novi
hu: Létrehoz
hy: Ստեղծել
is: Búa til
it_it: Crea
ka: შექმნა
kk: Құру
ko_kr: 추가
lt: Kurti
lv: Izveidot
mk: Ново
nb: Opprett
nl: Nieuw
pl: Utwórz
pt_pt: Criar
ro: Creare
ru_ru: Создать
sk: Vytvoriť
sl: Ustvari
sr: Kreiraj
sv: Skapa
tr_tr: Oluştur
uk: Створити
uz: Yaratish

# IDS_PB_BUTTON_SAVE
source: Save
ar: حفظ
az: Saxla
bg: Запази
ca: Desar
cs: Uložit
da: Gem
de: Speichern
es_es: Guardar
et: Salvesta
eu: Gorde
fi: Tallenna
fr: Enregistrer
ga: Sábháil
gl: Gardar
hi: सुरक्षित
hr: Spremi
hu: Mentés
hy: Պահպանել
is: Vista
it_it: Salva
ka: შენახვა
kk: Сақтау
ko_kr: 저장
lt: Išsaugoti
lv: Saglabāt
mk: Сочувај
nb: Lagre
nl: Opslaan
pl: Zapisz
pt_pt: Guardar
ro: Salvare
ru_ru: Сохранить
sk: Uložiť
sl: Shrani
sr: Sačuvaj
sv: Spara
tr_tr: Kaydet
uk: Зберегти
uz: Saqlash

# IDS_PB_BUTTON_MORE
source: More
ar: المزيد
az: Daha çox
bg: Още
ca: Més
cs: Další
da: Mere
de: Weitere
es_es: Más
et: Veel
eu: Gehiago
fi: Muut
fr: Plus
ga: Tuilleadh
gl: Máis
hi: अधिक
hr: Više
hu: Egyebek
hy: Ավելին
is: Meira
it_it: Altro
ka: სხვა
kk: Басқа
ko_kr: 더보기
lt: Daug.
lv: Vēl
mk: Повеќе
nb: Mer
nl: Meer
pl: Więcej
pt_pt: Mais
ro: Mai multe
ru_ru: Еще
sk: Ďalšie
sl: Več
sr: Još
sv: Mer
tr_tr: Daha fazla
uk: Додатково
uz: Yana

# IDS_PB_BUTTON_CANCEL
source: Cancel
ar: إلغاء
az: Ləğv et
bg: Отказ
ca: Cancel·lar
cs: Storno
da: Annuller
de: Abbruch
es_es: Cancelar
et: Tühista
eu: Ezeztatu
fi: Peruuta
fr: Annuler
ga: Cealaigh
gl: Cancelar
hi: रद्द
hr: Prekid
hu: Mégse
hy: Չեղարկել
is: Hætta v.
it_it: Annulla
ka: გაუქმება
kk: Тоқтату
ko_kr: 취소
lt: Atšaukti
lv: Atcelt
mk: Откажи
nb: Avbryt
nl: Annuleer
pl: Anuluj
pt_pt: Cancelar
ro: Anulare
ru_ru: Отмена
sk: Zrušiť
sl: Prekliči
sr: Otkaži
sv: Avbryt
tr_tr: İptal
uk: Скасувати
uz: Bekor qilish

# IDS_PB_BODY_PHONE_NUMBER_ABB
source: Phone number
ar: رقم الهاتف
az: Telefon nömrəsi
bg: Тел. номер
ca: Número tel
cs: Tel. číslo
da: Telefonnummer
de: Telefonnr.
es_es: Número de teléfono
et: Tel. number
eu: Telefono-zk.
fi: Puhelin. n.
fr: N° téléphone
ga: Uimhir fóin
gl: Núm. tfno.
hi: फोन नंबर
hr: Tel. broj
hu: Telefonszám
hy: Հեռախոսհամար
is: Símanúmer
it_it: Nr. telefono
ka: ტელეფ. ნომ.
kk: Тел. нөмірі
ko_kr: 전화번호
lt: Tel. numeris
lv: Tālruņa num.
mk: Тел. број
nb: Tel.nummer
nl: Telefoonnr.
pl: Num.telefonu
pt_pt: Número de telefone
ro: Nr. telefon
ru_ru: Номер телефона
sk: Telef. číslo
sl: Tel. št.
sr: Broj tel.
sv: Tel.nummer
tr_tr: Telefon no
uk: Номер телефону
uz: Tel. raqami

# IDS_PB_BODY_NOTES
source: Notes
ar: ملاحظات
az: Qeydlər
bg: Бележки
cs: Poznámky
da: Notater
de: Memos
es_es: Notas
et: Märkused
eu: Oharrak
fi: Merkinnät
ga: Nótaí
gl: Notas
hi: टिप्पणी
hr: Bilješke
hu: Jegyzetek
hy: Նշումներ
is: Athugasemdir
it_it: Note
ka: შენიშვნები
kk: Ескертулер
ko_kr: 노트
lt: Pastabos
lv: Piezīmes
mk: Белешки
nb: Notater
nl: Notities
pl: Notatki
pt_pt: Notas
ro: Note
ru_ru: Заметки
sk: Poznámky
sl: Zapiski
sr: Beleške
sv: Anteckningar
tr_tr: Notlar
uk: Примітки
uz: Eslatmalar

# IDS_PB_BODY_EMAIL
source: Email
ar: البريد الإلكتروني
az: Elektron poçtlar
ca: Correu electrònic
es_es: Correo electrónico
et: E-post
eu: Helbide elektronikoa
fi: Sähköposti
ga: R-phost
gl: Correo electrónico
hi: ईमेल
hy: Էլ.փոստ
is: Tölvupóstur
ka: ელ-ფოსტა
kk: Эл. пошта
ko_kr: 이메일
lt: El. paštas
lv: E-pasts
mk: Е-пошта
nb: E-post
sl: E-pošta
sr: E-pošta
sv: E-post
tr_tr: E-posta
uz: E-pochta

# IDS_PB_BODY_DATE
source: Date
ar: التاريخ
az: Tarix
bg: Дата
ca: Data
cs: Datum
da: Dato
de: Datum
es_es: Fecha
et: Kuupäev
eu: Data
fi: Päivämäärä
ga: Dáta
gl: Data
hi: तिथि
hr: Datum
hu: Dátum
hy: Ամսաթիվ
is: Dagsetning
it_it: Data
ka: თარიღი
kk: Күні
ko_kr: 날짜
lt: Data
lv: Datums
mk: Датум
nb: Dato
nl: Datum
pl: Data
pt_pt: Data
ro: Dată
ru_ru: Дата
sk: Dátum
sl: Datum
sr: Datum
sv: Datum
tr_tr: Tarih
uk: Дата
uz: Sana

# IDS_PB_BODY_CONTACTS
source: Contacts
ar: جهات الاتصال
az: Adlar
bg: Телефонен указател
ca: Contactes
cs: Kontakty
da: Kontakter
de: Kontakte
es_es: Contactos
et: Kontaktid
eu: Kontaktuak
fi: Yhteystiedot
ga: Teagmhálaithe
gl: Contactos
hi: संपर्क
hr: Imenik
hu: Névjegyek
hy: Կոնտակտներ
is: Tengiliðir
it_it: Rubrica
ka: კონტაქტები
kk: Контактілер
ko_kr: 연락처
lt: Adresatai
lv: Kontakti
mk: Именик
nb: Kontakter
nl: Contacten
pl: Kontakty
pt_pt: Contactos
ro: Contacte
ru_ru: Контакты
sk: Kontakty
sl: Imenik
sr: Kontakti
sv: Kontakter
tr_tr: Kişiler
uk: Контакти
uz: Kontaktlar

# IDS_PB_BODY_ACCOUNTS
source: Accounts
ar: حسابات
az: Hesablar
bg: Акаунти
ca: Comptes
cs: Účty
da: Konti
de: Konten
es_es: Cuentas
et: Kontod
eu: Kontuak
fi: Tilit
fr: Comptes
ga: Cuntais
gl: Contas
hi: खातें
hr: Računi
hu: Fiókok
hy: Հաշիվներ
it_it: Account
ka: ანგარიშები
kk: Есептік жазбалар
ko_kr: 계정
lt: Paskyros
lv: Konti
mk: Сметки
nb: Kontoer
pl: Konta
pt_pt: Contas
ro: Conturi
ru_ru: Учетные записи
sk: Kontá
sl: Računi
sr: Nalozi
sv: Konton
tr_tr: Hesaplar
uk: Облікові записи
uz: Hisob qaydnomalari

# IDS_PB_TPOP_ONLY_FIRST_PD_CONTACTS_DISPLAYED
source: Only first %d contacts displayed.
ar: يتم عرض أوّل %d من جهات الاتصال فقط.
az: Yalnız ilk %d kontakt göstərildi.
bg: Само първите %d контакта са показани.
ca: Només es mostren els primers %d contactes.
cs: Zobrazí se pouze prvních %d kontaktů.
da: Der vises kun de første %d kontakter.
de: Nur die ersten %d Kontakte werden angezeigt.
es_es: Solo se muestran los primeros %d contactos.
et: Kuvatakse ainult esimesed %d kontakti.
eu: Soilik lehen %d kontaktuak erakutsiko dira.
fi: Vain %d ensimmäistä yhteystietoa näytetään.
fr: Seuls les %d premiers contacts sont affichés.
ga: Ní thaispeántar ach an chéad %d teagmhálaí.
gl: Só se amosan os primeiros %d contactos.
hi: केवल पहले %d संपर्क ही प्रदर्शित किए गए।
hr: Prikazano je samo prvih %d kontakata.
hu: Csak az első %d névjegy látható.
hy: Կցուցադրվեն միայն առաջին %d կոնտակտները:
is: Aðeins fyrstu %d tengiliðirnir eru sýndir.
it_it: Sono visualizzati solo i primi %d contatti.
ka: ნაჩვენებია მხოლოდ პირველი %d კონტაქტი.
kk: Тек бірінші %d контакт көрсетіледі.
ko_kr: 처음 %d개 연락처만 표시합니다.
lt: Rodomi tik pirmieji %d adresatai (-ų).
lv: Tiek rādīti tikai %d pirmie kontakti.
mk: Прикажани се само првите %d контакти.
nb: Bare de første %d kontaktene vises.
nl: Alleen eerste %d contacten weergegeven.
pl: Wyświetlonych tylko pierwszych kontaktów: %d.
pt_pt: Apresentados apenas os %d primeiros contactos.
ro: Sunt afișate numai primele %d contacte.
ru_ru: Показаны только первые контакты в количестве %d.
sk: Zobrazuje sa iba prvých %d kontaktov.
sl: Prikazanih je samo prvih %d stikov.
sr: Samo prvih %d kontakata je prikazano.
sv: Endast de %d första kontakterna visas.
tr_tr: Sadece ilk %d kişi görüntülendi.
uk: Відображаються лише перші %d контактів.
uz: Faqat birinchi %dta kontakt aks ettiriladi.

# IDS_PB_NPBODY_TAP_HERE_TO_ADD_SHORTCUT
source: Tap here to add shortcut
ar: النقر هنا لإضافة اختصار
az: Qısayol əlavə etmək üçün buraya vurun
bg: Докоснете тук, за да добавите пряк път
ca: Toqui aquí per afegir un accés directe
cs: Klepnutím sem přidejte zástupce
da: Tryk her for at tilføje en genvej
de: Hier tippen, um Verknüpfung hinzuzufügen.
es_es: Pulse aquí para añadir el acceso directo
et: Toksake siia, et lisada otseteed
eu: Ukitu hemen lasterbidea gehitzeko
fi: Lisää pikavalinta napauttamalla tätä
fr: Appuyez ici pour ajouter un raccourci
ga: Tapáil anseo le haicearra a chur leis
gl: Toca aquí para engadir un atallo
hi: शॉर्टकट जोड़ने के लिए यहां टैप करें
hr: Dodirnite ovdje za dodavanje prečaca
hu: Érintse meg parancsikon hozzáadásához
hy: Թակեք այստեղ՝ դյուրանցում ավելացնելու համար
is: Pikkaðu hér til að bæta flýtileið við
it_it: Toccate qui per aggiungere il collegamento
ka: შეეხეთ აქ და დაამატეთ ღილაკი
kk: Белгішені қосу үшін, осында түртіңіз
ko_kr: 바로가기를 추가하려면 여기를 누르세요
lt: Bakstelėkite čia ir pridėkite trumpinį
lv: Pieskarieties šeit, lai pievienotu īsceļu
mk: Допрете тука за да додадете кратенка
nb: Trykk her for å legge til snarveien
nl: Tik hier om een sneltoets toe te voegen
pl: Dotknij tutaj, aby dodać skrót
pt_pt: Tocar aqui para adicionar atalho
ro: Atingeți aici pentru a adăuga comanda rapidă
ru_ru: Нажмите здесь, чтобы добавить ярлык
sk: Ťuknutím sem môžete pridať odkaz
sl: Pritisnite tukaj, da dodate bližnjico
sr: Kucni ovde da bi dodao/la prečicu
sv: Tryck här om du vill lägga till en genväg
tr_tr: Kısayol eklemek için buraya dokunun
uk: Торкніться тут, щоб додати ярлик
uz: Yorliq qo‘shish uchun bu yerga teging

# IDS_HS_ACBUTTON_EDIT
source: EDIT
ar: تعديل
az: REDAKTƏ ET
bg: РЕДАКТИРАНЕ
ca: EDITAR
cs: UPRAVIT
da: REDIGER
de: BEARBEITEN
es_es: EDITAR
et: REDIGEERI
eu: EDITATU
fi: MUOKKAA
fr: MODIFIER
ga: CUIR IN EAG.
gl: EDITAR
hi: संपादन
hr: UREDI
hu: SZERKESZTÉS
hy: ԽՄԲԱԳՐԵԼ
is: BREYTA
it_it: MODIFICA
ka: შესწორება
kk: ӨЗГЕРТУ
ko_kr: 편집
lt: REDAGUOTI
lv: REDIĢĒT
mk: ИЗМЕНИ
nb: REDIGER
nl: BEWERKEN
pl: EDYTUJ
pt_pt: EDITAR
ro: EDITARE
ru_ru: ИЗМЕНИТЬ
sk: UPRAVIŤ
sl: UREJANJE
sr: IZMENI
sv: REDIGERA
tr_tr: DÜZENLE
uk: РЕДАГУВАТИ
uz: TAHRIRLASH

# IDS_PB_NPBODY_CUSTOM_TYPE_ABB
source: Custom type
ar: نوع مخصص
az: Fərdi növ
bg: Персонализиран тип
ca: Tipus de personalització
cs: Vlastní typ
da: Tilpasset type
de: Benutzerdefinierter Typ
es_es: Tipo personalizado
et: Kohandatud tüüp
eu: Mota pertsonalizatua
fi: Mukautettu tyyppi
fr: Type Personnalisé
ga: Cineál saincheaptha
gl: Tipo personalizado
hi: कस्टम प्रकार
hr: Prilagođena vrsta
hu: Egyéni típus
hy: Ընտրովի տեսակ
is: Sérsniðið
it_it: Tipo personalizzato
ka: შერჩეული ტიპი
kk: Реттелмелі түрі
ko_kr: 이름 입력
lt: Pasirinktinis tipas
lv: Pielāgots veids
mk: Прилагоден тип
nb: Egendefinert type
nl: Aangepast type
pl: Typ niestandardowy
pt_pt: Tipo personalizado
ro: Tip personalizat
ru_ru: Другой тип
sk: Vlastný typ
sl: Vrsta po meri
sr: Prilagođeni tip
sv: Anpassad typ
tr_tr: Özel tür
uk: Настроюваний тип
uz: Maxsus tur

# IDS_PB_OPT_GROUPS
source: Groups
ar: مجموعات
az: Qruplar
bg: Групи
ca: Grups
cs: Skupiny
da: Grupper
de: Gruppen
es_es: Grupos
et: Rühmad
eu: Taldeak
fi: Ryhmät
fr: Groupes
ga: Grúpaí
gl: Grupos
hi: समूह
hr: Grupe
hu: Csoportok
hy: Խմբեր
is: Hópar
it_it: Gruppi
ka: ჯგუფები
kk: Топтар
ko_kr: 그룹
lt: Grupės
lv: Grupas
mk: Групи
nb: Grupper
nl: Groepen
pl: Grupy
pt_pt: Grupos
ro: Grupuri
ru_ru: Группы
sk: Skupiny
sl: Skupine
sr: Grupe
sv: Grupper
tr_tr: Gruplar
uk: Групи
uz: Guruhlar

# IDS_ST_BUTTON_SET
source: Set
ar: ضبط
az: Qur
bg: Настрой
ca: Definir
cs: Nastavit
da: Indstil
de: Festlegen
es_es: Definir
et: Määra
eu: Ezarri
fi: Aseta
fr: Appliquer
ga: Socraigh
gl: Definir
hi: सेट करें
hr: Postavi
hu: Beállít
hy: Գործադրել
is: Stilla
it_it: Imposta
ka: დაყენება
kk: Орнату
ko_kr: 설정
lt: Nustatyti
lv: Iestatīt
mk: Постави
nb: Angi
nl: Instellen
pl: Ustaw
pt_pt: Definir
ro: Afișare
ru_ru: Установить
sk: Nastaviť
sl: Nastavi
sr: Podesi
sv: Ange
tr_tr: Ayarla
uk: Установити
uz: O‘rnatish

# IDS_PB_BODY_IM
source: IM
ca: MI
da: Chat
de: Chat
es_es: MI
et: Kiirsõnum
fi: Pikaviesti
fr: MI
gl: MI
hr: IM poruke
is: Spjall
ko_kr: 메신저
mk: Инстант-пораки
pl: Komunikator
pt_pt: MI
ru_ru: Чат
sk: Komunikátor
sv: Chatt
