Repository: tizenorg/profile.mobile.apps.native.phone-contacts
Catalog: contacts-app/res/po/*.po
Languages: ar, az, bg, ca, cs, da, de, es_es, et, eu, fi, fr, ga, gl, hi, hr, hu, hy, is, it_it, ka, kk, ko_kr, lt, lv, mk, nb, nl, pl, pt_pt, ro, ru_ru, sk, sl, sr, sv, tr_tr, uk, uz

# IDS_PB_SBODY_CONTACTS_EXPORTED_M_STATUS_ABB
source: Contacts exported
ar: تم تصدير جهات الاتصال
az: Kontaktlar ixrac edildi
bg: Контактите експортирани
ca: Contactes exportats
cs: Kontakty byly exportovány
da: Kontakter eksporteret
de: Kontakte exportiert.
es_es: Contactos exportados
et: Kontaktid on eksporditud
eu: Kontaktuak esportatuta
fi: Yhteystiedot viety
fr: Contacts exportés
ga: Teagmhál. easpórtáilte
gl: Contactos exportados
hi: संपर्क निर्यात किए गए
hr: Kontakti izvezeni
hu: Exportálta a névjegyeket
hy: Կոնտակտներն արտահանվեցին
is: Tengiliðir fluttir út
it_it: Contatti esportati
ka: კონტაქტები გადატანილია
kk: Контактілер экспортталды
ko_kr: 연락처 내보내기 완료
lt: Adresatai eksportuoti
lv: Kontakti ir eksportēti
mk: Контактите се извезени
nb: Kontakter ble eksportert
nl: Geëxporteerde contacten
pl: Wyeksportowano kontakty
pt_pt: Contactos exportados
ro: Contacte exportate
ru_ru: Контакты экспортированы
sk: Kontakty sa exportovali
sl: Stiki so izvoženi
sr: Kontakti su izvezeni
sv: Exporterade kontakter
tr_tr: Kişiler dışa aktarıldı
uk: Контакти експортовано
uz: Kontaktlar eksp. qilindi

# IDS_PB_SBODY_ALL_CONTACTS
source: All contacts
ar: كل جهات الاتصال
az: Bütün əlaqələr
bg: Всички контакти
ca: Tots els contactes
cs: Všechny kontakty
da: Alle kontakter
de: Alle Kontakte
es_es: Todos los contactos
et: Kõik kontaktid
eu: Kontaktu guztiak
fi: Kaikki yhteystiedot
fr: Tous les contacts
ga: Gach teagmhálaí
gl: Todos os contactos
hi: सभी संपर्क
hr: Svi kontakti
hu: Összes partner
hy: Բոլոր կոնտակտները
it_it: Tutti i contatti
ka: ყველა კონტაქტი
kk: Барлық контактілер
ko_kr: 모든 연락처
lt: Visi adresatai
lv: Visi kontakti
mk: Сите контакти
nb: Alle kontakter
nl: Alle contacten
pl: Wszystkie kontakty
pt_pt: Todos os contactos
ro: Toate contactele
ru_ru: Все контакты
sk: Všetky kontakty
sl: Vsi stiki
sr: Svi kontakti
sv: Alla kontakter
tr_tr: Tüm kişiler
uk: Усі контакти
uz: Barcha kontaktlar

source: When Sync is enabled, this contact will be deleted from any synced accounts it is saved in.
ar: عند تفعيل المزامنة، سيتم حذف جهة الاتصال هذه من أي حسابات تمت مزامنتها قد تم حفظها فيها.
az: Sinxronlaşdırma aktiv olduqda bu kontakt saxlandığı digər sinxronlaşmış hesablardan silinəcək.
bg: Когато „Синхронизиране“ е активирано, този контакт ще бъде изтрит от всякакви свързани акаунти, в които е записан.
ca: Quan s'habiliti Sincronitzar, s'esborrarà aquest contacte de tots els comptes sincronitzats on s'hagi desat.
cs: Když je zapnutá Synchronizace, tento kontakt bude odstraněn ze všech synchronizovaných účtů, ve kterých je uložen.
da: Når synkronisering er aktiveret, vil denne kontakt og alle dens tilknyttede kontakter fra synkroniserede konti blive gemt i.
de: Wenn die Synchronisierung aktiviert ist, wird dieser Kontakt aus allen synchronisierten Konten gelöscht, in denen er gespeichert ist.
es_es: Cuando Sincronización está activada, se eliminará este contacto de cualquier cuenta sincronizada en la que esté guardado.
et: Kui sünkroonimine on aktiveeritud, kustutatakse see kontakt kõigilt sünkroonitud kontodelt, kuhu see on salvestatud.
eu: Sinkronizazioa gaituta dagoenean, kontaktu hau gordeta dagoen kontu sinkronizatu guztietatik ezabatuko da.
fi: Kun Synkronoi-toiminto on käytössä, tämä yhteystieto poistetaan kaikilta synkronoiduilta tileiltä, joille se on tallennettu.
fr: L'activation de Synchroniser entraînera la suppression de ce contact de l'ensemble des comptes synchronisés dans lesquels il est enregistré.
ga: Nuair a chumasófar Sioncronú, scriosfar an teagmhálaí seo ó aon chuntas sioncronaithe ina bhfuil sé sábháilte.
gl: Cando Sincronizar estea activado, eliminarase este contacto de calquera conta sincronizada na que estea gardado.
hi: सिंक करें सक्षम होने पर, यह संपर्क किसी भी ऐसे सिंक किए गए खातों से हटाया जाएगा, जिनमें इसे सुरक्षित किया गया है।
hr: Kada je Sinkronizacija uključena, ovaj će se kontakt izbrisati sa svih sinkroniziranih računa na kojima je spremljen.
hu: Ha a Szinkronizálás be van kapcsolva, akkor valamennyi szinkronizált fiókból törli a névjegyet.
hy: Երբ Համաժամացումն ընձեռված է, այս կոնտակտը կվերացվի բոլոր համաժամացված հաշիվներից, որտեղ այն պահպանված է:
it_it: Quando la sincronizzazione è attivata, questo contatto verrà eliminato da tutti gli account sincronizzati in cui è salvato.
ka: როდესაც გააქტიურდება სინქრონიზაცია, ეს კონტაქტი წაიშლება ყველა დასინქრონებული ანგარიშიდან, რომელშიც შენახულია იგი.
kk: Синхрондау қосулы болған кезде, бұл контакт ол сақталған кез келген синхрондалған есептік жазбалардан жойылады.
ko_kr: [동기화]가 실행되면, 이 연락처가 저장된 모든 동기화된 계정에서 해당 연락처를 삭제합니다.
lt: Kai įjungtas sinchronizavimas, šis adresatas bus ištrintas iš visų sinchronizuotų paskyrų, kuriose jis išsaugotas.
lv: Kad sinhronizācija ir aktivizēta, šis kontakts tiks izdzēsts no visiem sinhronizētajiem kontiem, kuros tas ir saglabāts.
mk: Кога е вклучено синхронизирање, овој контакт ќе се избрише од сите синхронизирани сметки во коишто е зачуван.
nb: Når Synkronisering er aktivert, blir denne kontakten slettet fra alle synkroniserte kontoer den er lagret i.
nl: Als Synchroniseren is ingeschakeld, wordt dit contact verwijderd uit alle gesynchroniseerde accounts waarin het is opgeslagen.
pl: Jeśli włączona jest synchronizacja, ten kontakt zostanie usunięty z wszystkich synchronizowanych kont, na których jest zapisany.
pt_pt: Quando a Sincronização estiver activada, este contacto será eliminado em todas as contas sincronizadas onde estiver guardado.
ro: La activarea opțiunii Sincronizare, acest contact va fi șters din toate conturile sincronizate în care este salvat.
ru_ru: При включенной синхронизации этот контакт будет удален из всех синхронизированных списков контактов, в которых он хранится.
sk: Keď je zapnutá možnosť Synchronizovať, tento kontakt sa odstráni zo všetkých synchronizovaných kont, v ktorých je uložený.
sl: Ko je omogočena funkcija Sinhronizacija, bo ta stik izbrisan iz vseh sinhroniziranih računov, v katerih je shranjen.
sr: Kada je Sinhronizacija omogućena, ovaj kontakt će biti izbrisan sa svih sinhronizovanih naloga na kojima je sačuvan.
sv: När Synkronisera aktiveras tas den här kontakten bort från alla synkroniserade konton där kontakten har sparats.
tr_tr: Eşitleme etkinleştirildiğinde, bu kişi kaydedildiği tüm eşitlenmiş hesaplardan silinecek.
uk: У разі ввімкнення синхронізації цей контакт буде видалено з усіх синхронізованих облікових записів, у яких його збережено.
uz: Sinxronlash yoqilganda, ushbu kontakt u saqlangan barcha sinxronlangan hisob qaydnomalardan o‘chirib tashlanadi.

source: When Sync is enabled, this contact and all its linked contacts in other synced accounts will be deleted, or hidden if the information is from a read-only account.
ar: عند تفعيل المزامنة، سيتم حذف جهة الاتصال هذه وكل جهات الاتصال المرتبطة به في حسابات أخرى تمت مزامنتها، أو سيتم إخفاؤها في حال كانت المعلومات من حساب للقراءة فقط.
az: Sinxr aktiv olan zaman bu kontakt və ona bağlı başqa hesablardan sinxronlaşdırılmış bütün kontaktlar silinəcək və ya məlumat yalnız oxunma hesabından olduqda gizlədiləcək.
bg: Когато „Синхронизиране“ е активирано, този контакт и всичките му свързани контакти в други синхронизирани акаунти ще бъдат изтрити или ще бъдат скрити, ако информацията е от акаунт само за четене.
ca: Quan la sincronització s'activi, aquest contacte i tots els seus contactes enllaçats a altres comptes sincronitzats s'esborraran o s'amagaran si la informació prové d'un compte només de lectura.
cs: Když je zapnutá Synchronizace, tento kontakt a všechny jeho propojené kontakty v ostatních synchronizovaných účtech budou odstraněny, nebo skryty, pokud informace pocházejí z účtu jen pro čtení.
da: Når synkronisering er aktiveret, vil denne kontakt og alle dens tilknyttede kontakter på andre synkroniserede konti blive slettet eller skjult, hvis oplysningerne er på en skrivebeskyttet konto.
de: Ist „Sync“ aktiviert, wird der Kontakt und alle verknüpften Kontakte in anderen synchronisierten Konten gelöscht oder, wenn es sich um ein schreibgeschütztes Konto handelt, verborgen.
es_es: Cuando la sincronización está activada, se eliminarán este contacto y todos sus contactos vinculados en otras cuentas sincronizadas, o se ocultarán si la información está en una cuenta de solo lectura.
et: Kui sünkroonimine on aktiveeritud, siis see kontakt ja kõik sellega seotud kontaktid muudel sünkroonitud kontodel kustutatakse, või peidetakse, juhul kui teave pärineb kirjutuskaitsega kontolt.
eu: Sinkronizazioa gaituta dagoenean, kontaktu hau eta horri lotutako beste kontu batzuetako kontaktuak ezabatuko dira. Bestela, ezkutatu egingo dira, informazioa irakurtzeko soilik den kontu batekoa bada.
fi: Kun Synkronoi-toiminto on käytössä, tämä yhteystieto ja kaikki siihen liitetyt, muilla synkronoiduilla tileillä olevat yhteystiedot poistetaan, tai tiedot piilotetaan, jos ne ovat peräisin vain luku -muotoiselta tililtä.
fr: Lorsque la Synchronisation est activée, ce contact et tous ses contacts associés dans les autres comptes synchronisés vont être supprimés, ou masqués si les informations proviennent d'un compte en lecture seule.
ga: Ar chumasú Sioncronú, scriosfar an teagmhálaí seo agus na teagmhálaithe ar fad atá nasctha leis i gcuntais shioncronaithe eile, nó folófar é más as cuntas inléite amháin an fhaisnéis.
gl: Cando se activa Sincronización, este contacto e todos os seus contactos ligados noutras contas sincronizadas eliminaranse ou ocultaranse se a información pertence a unha conta de só lectura.
hi: यदि जानकारी किसी केवल पढ़ने के लिए खाते से है, तो सिंक सक्षम होने पर, यह संपर्क और अन्य सिंक किए गए खातों में लिंक किए गए इसके सभी संपर्क हटाए जाएँगे या छिपा दिए जाएँगे।
hr: Kada je uključena Sinkronizacija, ovaj kontakt i svi kontakti povezani s njim u drugim sinkroniziranim računima izbrisat će se ili sakriti ako podaci potječu iz računa samo za čitanje.
hu: Ha a Szinkronizálás be van kapcsolva, akkor törli a névjegyet és a vele összekapcsolt valamennyi névjegyet az egyéb szinkronizált fiókokból, illetve elrejti azokat, ha írásvédett fiókról van szó.
hy: Երբ Համաժամացումն ընձեռված է, այս կոնտակտը և այլ համաժամացված հաշիվներում դրա հետ կապված բոլոր կոնտակտները կվերացվեն, կամ դրանք կթաքցվեն, եթե տեղեկատվությունը միայն կարդալու համար նախատեսված հաշվից է:
it_it: Se la sincronizzazione è attiva, questo contatto e tutti i relativi contatti collegati in altri account sincronizzati verranno eliminati o nascosti se le informazioni provengono da un account in sola lettura.
ka: როდესაც გააქტიურდება სინქრონიზაცია, ეს კონტაქტი და მასზე მიბმული დასინქრონებული მეორე ანგარიშის ყველა კონტაქტი წაიშლება, ან დაიმალება, თუ ინფორმაცია მიღებულია მხოლოდ წაკითხვის უფების მქონე ანგარიშიდან.
kk: Синхрондау қосылған кезде бұл контакт пен басқа синхрондалған есептік жазбалардағы барлық байланысты контактілер жойылады немесе ақпарат тек оқуға арналған есептік жазбадан болса, жасырылады.
ko_kr: [동기화]가 실행된 경우, 동기화된 다른 계정에서 이 연락처 및 연결된 연락처를 삭제하며, 읽기 전용 계정인 경우에는 연락처를 숨깁니다.
lt: Jei sinchronizavimas įjungtas, šis adresatas ir visi su juo susieti adresatai, esantys kitose sinchronizuojamose paskyrose, bus ištrinti arba paslėpti, jei duomenys yra gauti iš tik skaitomos paskyros.
lv: Kad sinhronizācija ir aktivizēta, šis kontakts un visi tā saistītie kontakti citos sinhronizētajos kontos tiks izdzēsti vai paslēpti, ja informācija ir no tikai lasāma konta.
mk: Кога е вклучено синхронизирање, овој контакт и сите негови поврзани контакти на другите синхронизирани сметки ќе се избришат или ќе се скријат ако информациите се од сметка само за читање.
nb: Når Synkronisering er aktivert, blir denne kontakten og dens koblede kontakter i andre synkroniserte kontoer slettet eller skjult, hvis informasjonen er fra en skrivebeskyttet konto.
nl: Als Synchroniseren is ingeschakeld, worden dit contact en alle gekoppelde contacten in andere gesynchroniseerde accounts verwijderd, of verborgen als de gegevens bij een alleen lezen-account horen.
pl: Gdy synchronizacja jest włączona, ten kontakt i wszystkie jego powiązane kontakty na innych zsynchronizowanych kontach zostaną usunięte lub ukryte, jeśli informacje pochodzą z konta tylko do odczytu.
pt_pt: Quando a Sincronização está activada, este contacto e todos os contactos a ele associados nas outras contas sincronizadas serão eliminados ou ocultados se as informações forem de uma conta só de leitura.
ro: La activarea opțiunii Sincronizare, acest contact și toate contactele asociate acestuia vor fi șterse sau ascunse dacă informațiile provin dintr-un cont cu drept numai de citire.
ru_ru: Если синхронизация включена, то этот контакт и все объединенные контакты в других синхронизированных учетных записях будут удалены или спрятаны в случае получения информации от учетной записи, предназначенной только для чтения.
sk: Keď je zapnutá možnosť Synchronizovať, tento kontakt spolu so všetkými jeho prepojenými kontaktmi v ostatných synchronizovaných kontách sa odstráni, prípadne sa skryje, pokiaľ informácie pochádzajú z konta určeného iba na čítanie.
sl: Ko je omogočena funkcija Sinhronizacija, bodo ta stik in vsi z njim povezani stiki v drugih sinhroniziranih računih izbrisani ali skriti, če so podatki iz računa, ki je samo za branje.
sr: Kada je Sinhronizacija omogućena, ovaj kontakt i svi njegovi povezani kontakti na drugim sinhronizovanim nalozima će biti izbrisani ili sakriveni ako informacije potiču sa naloga koji je samo za čitanje.
sv: När Synkronisera aktiveras tas den här kontakten och dess länkade kontakter i andra synkroniserade konton bort eller också döljs de om informationen kommer från ett skrivskyddat konto.
tr_tr: Eşitleme etkinleştirildiğinde, bu kişi ve eşitlenen diğer hesaplardaki tüm bağlı kişileri silinir veya bilgiler salt okunur bir hesaptansa gizlenir.
uk: У разі ввімкнення синхронізації цей контакт та всі зв’язані з ним контакти в інших синхронізованих облікових записах буде видалено або приховано, якщо інформацію отримано з облікового запису, що має право лише на читання.
uz: Sinxronlash yoqilganda ushbu kontakt va boshqa hisob qaydnomalarda unga bog‘langan barcha kontaktlar yo‘q qilinadi, yoki faqat o‘qish ruxsat berilgan hisob qaydnomadan olingan ma’lumotlar yashiriladi.

source: When Sync is enabled, this contact and all its linked contacts in other synced accounts will be deleted.
ar: عند تفعيل المزامنة، سيتم حذف جهة الاتصال هذه وكل جهات الاتصال المرتبطة بها في الحسابات الأخرى التي تمت مزامنتها.
az: Sinxronlaşdırma aktiv olduqda bu kontakt və onunla əlaqələnən digər sinxronlaşmış hesabdakı bütün kontaktlar silinəcək.
bg: Когато „Синхронизиране“ е активирано, този контакт и всичките му свързани контакти в други синхронизирани акаунти, ще бъдат изтрити.
ca: Quan s'habiliti Sincronitzar, s'esborrarà aquest contacte i tots els seus contactes enllaçats a altres comptes sincronitzats.
cs: Když je zapnutá Synchronizace, tento kontakt a všechny jeho propojené kontakty v ostatních synchronizovaných účtech budou odstraněny.
da: Når synkronisering er aktiveret, vil denne kontakt og alle dens tilknyttede kontakter på andre synkroniserede konti blive slettet.
de: Wenn die Synchronisierung aktiviert ist, werden dieser Kontakt und alle mit ihm verknüpften Kontakte aus anderen synchronisierten Konten gelöscht.
es_es: Cuando Sincronización está activada, se eliminará este contacto y todos sus contactos vinculados en otras cuentas sincronizadas.
et: Kui sünkroonimine on aktiveeritud, kustutatakse see kontakt ja kõik tema lingitud kontaktid teistel sünkroonitud kontodel.
eu: Sinkronizazioa gaituta dagoenean, kontaktu hau eta horri lotutako beste kontu batzuetako kontaktu guztiak ere ezabatuko dira.
fi: Kun Synkronoi-toiminto on käytössä, tämä yhteystieto ja kaikki siihen liitetyt, muilla synkronoiduilla tileillä olevat yhteystiedot poistetaan.
fr: L'activation de Synchroniser entraînera la suppression de ce contact et tous ses contacts associés dans les autres comptes synchronisés.
ga: Nuair a chumasófar Sioncronú, scriosfar an teagmhálaí seo, mar aon leis na teagmhálaithe ar fad atá nasctha leis, ó chuntais shioncronaithe eile.
gl: Cando Sincronizar estea activado, eliminaranse este contacto e todos os contactos ligados noutras contas sincronizadas.
hi: सिंक करें सक्षम होने पर, अन्य सिंक किए गए खातों में यह संपर्क और इससे लिंक किए गए सभी संपर्कों को हटाया जाएगा।
hr: Kada je Sinkronizacija uključena, ovaj će se kontakt i svi njegovi povezani kontakti na drugim sinkroniziranim računima izbrisati.
hu: Ha a Szinkronizálás be van kapcsolva, akkor törli a névjegyet és a vele összekapcsolt valamennyi névjegyet az egyéb szinkronizált fiókokból.
hy: Երբ Համաժամացումն ընձեռված է, այս կոնտակտը և այլ համաժամացված հաշիվներում դրա բոլոր կապված կոնտակտները կվերացվեն:
it_it: Quando la sincronizzazione è attivata, verranno eliminati questo contatto e tutti i contatti ad esso collegati in altri account sincronizzati.
ka: როდესაც გააქტიურდება სინქრონიზაცია, წაიშლება ეს კონტაქტი და მასზე მიბმული დასინქრონებული მეორე ანგარიშის ყველა კონტაქტი.
kk: Синхрондау қосулы болған кезде, бұл контакт пен оның басқа синхрондалған есептік жазбалардағы барлық байланыстырылған контактілері жойылады.
ko_kr: [동기화]가 실행되면, 이 연락처 및 동기화된 다른 계정에 있는 이 연락처와 연결된 연락처를 모두 삭제합니다.
lt: Kai įjungtas sinchronizavimas, šis adresatas ir su juo susieti adresatai, esantys kitose sinchronizuotose paskyrose, bus ištrinti.
lv: Kad sinhronizācija ir aktivizēta, šis kontakts un visi tā saistītie kontakti citos sinhronizētajos kontos tiks izdzēsti.
mk: Кога е вклучено синхронизирање, овој контакт и сите негови поврзани контакти на другите синхронизирани сметки ќе се избришат.
nb: Når Synkronisering er aktivert, blir denne kontakten og dens koblede kontakter i andre synkroniserte kontoer slettet.
nl: Als Synchroniseren is ingeschakeld, worden dit contact en alle gekoppelde contacten in andere gesynchroniseerde accounts verwijderd.
pl: Jeśli włączona jest synchronizacja, ten kontakt i wszystkie kontakty z nim powiązane z innych synchronizowanych kont zostaną usunięte.
pt_pt: Quando a Sincronização estiver activada, este contacto e todos os seus contactos ligados noutras contas sincronizadas serão eliminados.
ro: La activarea opțiunii Sincronizare, acest contact și toate contactele asociate acestuia din alte conturi sincronizate vor fi șterse.
ru_ru: При включенной синхронизации этот контакт и все объединенные с ним контакты в других синхронизированных учетных записях будут удалены.
sk: Keď je zapnutá možnosť Synchronizovať, odstráni sa tento kontakt spolu so všetkými jeho prepojenými kontaktmi v ostatných synchronizovaných kontách.
sl: Ko je omogočena funkcija Sinhronizacija, bo izbrisan ta stik in vsi njegovi povezani stiki v drugih sinhroniziranih računih.
sr: Kada je Sinhronizacija omogućena, ovaj kontakt i svi njihovi povezani kontakti na drugim sinhronizovanim nalozima će biti izbrisani.
sv: När Synkronisera aktiveras tas den här kontakten och alla länkade kontakter i andra synkroniserade konton bort.
tr_tr: Eşitleme etkinleştirildiğinde, bu kişi ve eşitlenen diğer hesaplardaki tüm bağlı kişileri silinecek.
uk: У разі ввімкнення синхронізації цей контакт і всі зв’язані з ним контакти в інших синхронізованих облікових записах буде видалено.
uz: Sinxronlash yoqilganda, ushbu kontakt va uning boshqa sinxronlangan hisob qaydnomalardagi bog‘langan kontaktlari o‘chirib tashlanadi.

# IDS_PB_POP_THIS_CONTACT_WILL_BE_DELETED
source: This contact will be deleted.
ar: سيتم حذف جهة الاتصال هذه.
az: Bu kontakt silinəcək.
bg: Този номер ще бъде изтрит.
ca: S'esborrarà aquest contacte
cs: Kontakt bude odstraněn.
da: Denne kontakt vil blive slettet.
de: Dieser Kontakt wird gelöscht.
es_es: Este contacto se eliminará
et: See kontakt kustutatakse.
eu: Kontaktu hau ezabatu egingo da
fi: Tämä yhteystieto poistetaan.
fr: Ce contact sera supprimé.
ga: Scriosfar an teagmhálaí seo
gl: Eliminarase este contacto
hi: यह संपर्क हटाया जाएगा।
hr: Ovaj će kontakt biti obrisan.
hu: Törli ezt a névjegyet?
hy: Այս կոնտակտը ջնջվելու է:
is: Þessum tengilið verður eytt.
it_it: Questo contatto sarà eliminato.
ka: ეს კონტაქტები წაიშლება.
kk: Бұл контакт жойылады.
ko_kr: 연락처를 삭제합니다.
lt: Šis adresatas bus panaikintas.
lv: Šis kontakts tiks dzēsts.
mk: Овој контакт ќе се избрише.
nb: Denne kontakten vil bli slettet.
nl: Deze contactpersoon wordt verwijderd.
pl: Kontakt zostanie usunięty.
pt_pt: Este contacto será eliminado.
ro: Acest contact va fi șters.
ru_ru: Этот контакт будет удален.
sk: Tento kontakt bude vymazaný.
sl: Ta stik bo izbrisan.
sr: Ovaj kontakt će biti izbrisan.
sv: Denna kontakt kommer att tas bort.
tr_tr: Bu kişi silinecek.
uk: Цей контакт буде видалено.
uz: Ushbu kontakt yo‘q qilinadi.

# IDS_PB_POP_THIS_CONTACT_AND_ALL_ITS_LINKED_CONTACTS_WILL_BE_DELETED
source: This contact and all its linked contacts will be deleted.
ar: سيتم حذف جهة الاتصال هذه وكل جهات الاتصال المرتبطة بها.
az: Bu kontakt və onunla əlaqələnən bütün kontaktlar silinəcək.
bg: Този контакт и всичките му свързани контакти ще се изтрият.
ca: S'esborrarà aquest contacte i tots els seus contactes enllaçats.
cs: Tento kontakt a všechny jeho propojené kontakty budou odstraněny.
da: Denne kontakt og alle dens tilknyttede kontakter vil blive slettet.
de: Dieser Kontakt und die mit ihm verknüpften Kontakte werden gelöscht.
es_es: Este contacto y sus contactos vinculados se eliminarán.
et: See kontakt ja kõik tema lingitud kontaktid kustutatakse.
eu: Kontaktu hau eta horri lotutako kontaktu guztiak ezabatuko dira.
fi: Tämä yhteystieto ja kaikki siihen liittyvät yhteystiedot poistetaan.
fr: Ce contact et tous ses contacts associés seront supprimés.
ga: Scriosfar an teagmhálaí seo mar aon leis na teagmhálaithe ar fad atá nasctha leis.
gl: Eliminaranse este contacto e todos os seus contactos ligados.
hi: यह संपर्क और इससे लिंक किए गए सभी संपर्कों को हटाया जाएगा।
hr: Izbrisat će se ovaj kontakt i svi njegovi povezani kontakti.
hu: Törli a névjegyet és a vele összekapcsolt valamennyi névjegyet.
hy: Այս կոնտակտը և դրա հետ կապված բոլոր կոնտակտները կվերացվեն:
it_it: Questo contatto e tutti i relativi contatti collegati verranno eliminati.
ka: ეს კონტაქტი და მასზე მიბმული ყველა კონტაქტი წაიშლება.
kk: Бұл контакт және онымен байланыстырылған барлық контактілер жойылады.
ko_kr: 이 연락처 및 연결된 연락처를 모두 삭제합니다.
lt: Šis adresatas ir su juo susieti adresatai bus ištrinti.
lv: Tiks izdzēsts šis kontakts un visi ar to saistītie kontakti.
mk: Овој контакт и сите негови поврзани контакти ќе се избришат.
nb: Denne kontakten og alle dens koblede kontakter blir slettet.
nl: Dit contact en alle gekoppelde contacten worden verwijderd.
pl: Ten kontakt i wszystkie kontakty z nim powiązane zostaną usunięte.
pt_pt: Este contacto e todos os seus contactos ligados serão eliminados.
ro: Acest contact și toate contactele asociate acestuia vor fi șterse.
ru_ru: Этот контакт и все объединенные с ним контакты будут удалены.
sk: Vykoná sa odstránenie tohto kontaktu a všetkých jeho prepojených kontaktov.
sl: Izbrisan bo ta stik in vsi njegovi povezani stiki.
sr: Ovaj kontakt i svi njihovi povezani kontakti će biti izbrisani.
sv: Den här kontakten och alla länkade kontakter tas bort.
tr_tr: Bu kişi ve tüm bağlantılı kişileri silinecek.
uk: Цей контакт і всі зв’язані з ним контакти буде видалено.
uz: Ushbu kontakt va uning barcha bog‘langan kontaktlari o‘chirib tashlanadi.
