Repository: tizenorg/profile.mobile.apps.native.phone-contacts
Catalog: contacts-app/res/po/*.po
Languages: ar, az, bg, ca, cs, da, de, es_es, et, eu, fi, fr, ga, gl, hi, hr, hu, hy, is, it_it, ka, kk, ko_kr, lt, lv, mk, nb, nl, pl, pt_pt, ro, ru_ru, sk, sl, sr, sv, tr_tr, uk, uz

# IDS_LOGS_TPOP_NUMBER_REMOVED_FROM_CALL_BLOCK_LIST
source: Number removed from call block list.
ar: تمت إزالة الرقم من قائمة حظر المكالمات.
az: Nömrə zəng blok siyahısından silindi.
bg: Номерът е премахнат от списъка за блокиране на повиквания.
ca: S'ha eliminat el número de la llista de bloqueig de trucades.
cs: Číslo bylo odebráno ze seznamu blokovaných hovorů.
da: Nummer fjernet fra listen over blokerede opkald.
de: Nummer aus Anrufsperrliste entfernt.
es_es: Número eliminado de la lista de bloqueo de llamadas.
et: Number on eemaldatud kõnede blokeeritute loendist.
eu: Zenbakia deien blokeo zerrendatik kendu da.
fi: Numero poistettu puheluiden estoluettelosta.
fr: Numéro supprimé de la liste des appels bloqués.
ga: Uimhir bainte ón liosta bactha glaonna.
gl: Número eliminado da lista de bloqueo de chamadas.
hi: नंबर, कॉल अवरुद्ध सूची से निकाला गया।
hr: Broj uklonjen s popisa za blokiranje poziva.
hu: Eltávolította a számot hívásblokkolási listáról.
hy: Համարը հեռացվեց կանչերի արգելափակման ցուցակից:
it_it: Numero rimosso dall'elenco di blocco chiamate.
ka: ნომერი წაიშალა დაბლოკილი ზარების სიაში.
kk: Нөмір қоңырауды бұғаттау тізімінен жойылды.
ko_kr: 번호를 통화 차단 목록에서 삭제하였습니다.
lt: Numeris pašalintas iš skambučių blokavimo sąrašo.
lv: Numurs ir noņemts no bloķēto zvanu saraksta.
mk: Бројот е отстранет од листата блокирани повици.
nb: Nummer er fjernet fra anropssperreliste.
nl: Nummer verwijderd uit blokkeerlijst voor oproepen.
pl: Usunięto numer z listy blokowanych połączeń.
pt_pt: Número removido da lista de bloqueio de chamadas.
ro: Numărul a fost eliminat de pe lista de blocare a apelurilor.
ru_ru: Номер удален из черного списка вызовов.
sk: Číslo sa odstránilo zo zoznamu blokovaní hovorov.
sl: Številka odstranjena s seznama za blokiranje klicev.
sr: Broj je uklonjen sa liste za blokiranje poziva.
sv: Numret har tagits bort från samtalsspärrlistan.
tr_tr: Numara, arama engelleme listesinden kaldırıldı.
uk: Номер видалено зі списку заблокованих викликів.
uz: Raqam bloklangan qo‘ng‘iroqlar ro‘yxatidan olib tashlandi.

# IDS_LOGS_TPOP_NUMBER_REMOVED_FROM_CALL_AND_MESSAGE_BLOCK_LISTS
source: Number removed from call and message block lists.
ar: تمت إزالة الرقم من قائمتي حظر المكالمات والرسائل.
az: Nömrə zəng və mesaj blok siyahısından silindi.
bg: Номерът е премахнат от списъците за блокиране на повиквания и съобщения.
ca: S'ha eliminat el número de les llistes de bloqueig de trucades i missatges.
cs: Číslo bylo odebráno ze seznamů blokovaných hovorů a zpráv.
da: Nummer fjernet fra listerne over blokerede opkald og beskeder.
de: Nummer aus Sperrlisten für Anrufe und Nachrichten entfernt.
es_es: Número eliminado de las listas de bloqueo de mensajes y llamadas.
et: Number on eemaldatud kõnede ja sõnumite blokeeritute loendist.
eu: Blokeatutako deien eta mezuen zerrendetatik kendu da zenbakia.
fi: Numero poistettu puheluiden ja viestien estoluetteloista.
fr: Numéro supprimé de la liste des appels et messages bloqués.
ga: Uimhir bainte ó na liostaí bactha glaonna agus teachtaireachtaí.
gl: Número eliminado das listas de bloqueo de chamadas e mensaxes.
hi: नंबर, कॉल और सन्देश अवरुद्ध सूचियों से निकाला गया।
hr: Broj uklonjen s popisa za blokiranje poziva i poruka.
hu: Eltávolította a számot hívás- és üzenetblokkolási listáról.
hy: Համարը հեռացվեց կանչերի և հաղորդագրությունների արգելափակման ցուցակներից:
it_it: Numero rimosso dagli elenchi di blocco chiamate e messaggi.
ka: ნომერი წაიშალა დაბლოკილი ზარებისა და შეტყობინებების სიებში.
kk: Нөмір қоңырауды және хабарды бұғаттау тізімдерінен жойылды.
ko_kr: 번호를 통화 및 메시지 차단 목록에서 삭제하였습니다.
lt: Numeris pašalintas iš skambučių ir žinučių blokavimo sąrašo.
lv: Numurs ir noņemts no bloķēto zvanu un ziņu saraksta.
mk: Бројот е отстранет од листите за блокирање повици и пораки.
nb: Nummer er fjernet fra anrops- og meldingsblokkeringslister.
nl: Nummer verwijderd uit blokkeerlijsten voor oproepen en berichten.
pl: Usunięto numer z list blokowanych połączeń i wiadomości.
pt_pt: Número removido das listas de bloqueio de chamadas e mensagens.
ro: Numărul a fost eliminat de pe listele de blocare a apelurilor și a mesajelor.
ru_ru: Номер удален из списка блокировки вызовов и сообщений.
sk: Číslo sa odstránilo zo zoznamov blokovaní hovorov a správ.
sl: Številka odstranjena s seznamov za blokiranje klicev in sporočil.
sr: Broj je uklonjen sa lista za blokiranje poziva i poruka.
sv: Numret har tagits bort från spärrlistor för samtal och meddelanden.
tr_tr: Numara, arama ve mesaj engelleme listelerinden kaldırıldı.
uk: Номер видалено зі списків блокування викликів і повідомлень.
uz: Raqam bloklangan qo‘ng‘iroqlar va xabarlar ro‘yxatidan olib tashlandi.

# IDS_LOGS_TPOP_NUMBER_ADDED_TO_CALL_BLOCK_LIST
source: Number added to call block list.
ar: تمت إضافة الرقم إلى قائمة حظر المكالمات.
az: Nömrə zəng blok siyahısına əlavə edildi.
bg: Номерът е добавен към списъка за блокиране на повиквания.
ca: Número afegit a llista de bloqueig de trucades.
cs: Číslo bylo přidáno do seznamu blokovaných hovorů.
da: Nummer føjet til listen over blokerede opkald.
de: Nummer zur Anrufsperrliste hinzugefügt.
es_es: Número añadido a la lista de bloqueo de llamadas.
et: Number on lisatud kõnede blokeeritute loendisse.
eu: Zenbakia deien blokeo zerrendara gehitu da.
fi: Numero lisätty puheluiden estoluetteloon.
fr: Numéro ajouté à la liste des appels bloqués.
ga: Uimhir curtha leis an liosta bactha glaonna.
gl: Número engadido á lista de bloqueo de chamadas.
hi: नंबर, कॉल अवरुद्ध सूची में जोड़ा गया।
hr: Broj dodan na popis za blokiranje poziva.
hu: Felvette a számot hívásblokkolási listára.
hy: Համարն ավելացվեց կանչերի արգելափակման ցուցակին:
it_it: Numero aggiunto all'elenco di blocco chiamate.
ka: ნომერი დაემატა დაბლოკილი ზარების სიაში.
kk: Нөмір қоңырауды бұғаттау тізіміне қосылды.
ko_kr: 번호를 통화 차단 목록에 추가하였습니다.
lt: Numeris pridėtas prie skambučių blokavimo sąrašo.
lv: Numurs ir pievienots bloķēto zvanu sarakstam.
mk: Бројот е додаден во листата блокирани повици.
nb: Nummer er lagt til i anropssperreliste.
nl: Nummer toegevoegd aan blokkeerlijst voor oproepen.
pl: Dodano numer do listy blokowanych połączeń.
pt_pt: Número adicionado à lista de bloqueio de chamadas.
ro: Numărul a fost adăugat pe lista de blocare a apelurilor.
ru_ru: Номер добавлен в черный список вызовов.
sk: Číslo sa pridalo do zoznamu blokovaní hovorov.
sl: Številka dodana na seznam za blokiranje klicev.
sr: Broj je dodat u listu za blokiranje poziva.
sv: Numret har lagts till i samtalsspärrlistan.
tr_tr: Numara, arama engelleme listesine eklendi.
uk: Номер додано до списку заблокованих викликів.
uz: Raqam bloklangan qo‘ng‘iroqlar ro‘yxatiga qo‘shildi.

# IDS_LOGS_TPOP_NUMBER_ADDED_TO_CALL_AND_MESSAGE_BLOCK_LISTS
source: Number added to call and message block lists.
ar: تمت إضافة الرقم إلى قائمتي حظر المكالمات والرسائل.
az: Nömrə zəng və mesaj blok siyahılarına əlavə edildi.
bg: Номерът е добавен към списъците за блокиране на повиквания и съобщения.
ca: S'ha afegit el número a la llista de bloqueig de trucades i missatges.
cs: Číslo bylo přidáno do seznamů blokovaných hovorů a zpráv.
da: Nummer føjet til listerne over blokerede opkald og beskeder.
de: Nummer zu Sperrlisten für Anrufe und Nachrichten hinzugefügt.
es_es: Número añadido a las listas de bloqueo de mensajes y llamadas.
et: Number on lisatud kõnede ja sõnumite blokeeritute loendisse.
eu: Blokeatutako deien eta mezuen zerrendetan gehitu da zenbakia.
fi: Numero lisätty puheluiden ja viestien estoluetteloihin.
fr: Numéro ajouté à la liste des appels et messages bloqués.
ga: Uimhir curtha leis na liostaí bactha glaonna agus teachtaireachtaí.
gl: Número engadido ás listas de bloqueo de chamadas e mensaxes.
hi: नंबर, कॉल और सन्देश अवरुद्ध सूचियों में जोड़ा गया।
hr: Broj dodan na popise za blokiranje poziva i poruka.
hu: Felvette a számot a hívás- és üzenetblokkolási listára.
hy: Համարն ավելացվեց կանչերի և հաղորդագրությունների արգելափակման ցուցակներին:
it_it: Numero aggiunto agli elenchi di blocco chiamate e messaggi.
ka: ნომერი დაემატა დაბლოკილი ზარებისა და შეტყობინებების სიებში.
kk: Нөмір қоңырауды және хабарды бұғаттау тізімдеріне қосылды.
ko_kr: 번호를 통화 및 메시지 차단 목록에 추가하였습니다.
lt: Numeris pridėtas prie skambučių ir žinučių blokavimo sąrašo.
lv: Numurs ir pievienots bloķēto zvanu un ziņu sarakstam.
mk: Бројот е додаден во листите за блокирани повици и пораки.
nb: Nummer er lagt til i anrops- og meldingsblokkeringslister.
nl: Nummer toegevoegd aan blokkeerlijsten voor oproepen en berichten.
pl: Dodano numer do list blokowanych połączeń i wiadomości.
pt_pt: Número adicionado às listas de bloqueio de chamadas e mensagens.
ro: Numărul a fost adăugat pe listele de blocare a apelurilor și a mesajelor.
ru_ru: Номер добавлен в список блокировки вызовов и сообщений.
sk: Číslo sa pridalo do zoznamov blokovaní hovorov a správ.
sl: Številka dodana na seznama za blokiranje klicev in sporočil.
sr: Broj je dodat u liste za blokiranje poziva i poruka.
sv: Numret har lagts till i spärrlistor för samtal och meddelanden.
tr_tr: Numara, arama ve mesaj engelleme listelerine eklendi.
uk: Номер додано до списків блокування викликів і повідомлень.
uz: Raqam bloklangan qo‘ng‘iroqlar va xabarlar ro‘yxatiga qo‘shildi.

# IDS_LOGS_SBODY_UNSAVED_M_STATUS
source: Unsaved
ar: لم يتم الحفظ
az: Saxlanmamış
bg: Незаписано
ca: No s'ha desat
cs: Neuloženo
da: Ikke gemt
de: Nicht gespeichert
es_es: No guardado
et: Salvestamata
eu: Gorde gabe
fi: Ei tallennettu
fr: Non enregistré
ga: Gan sábháil
gl: Sen gardar
hi: सुरक्षित नहीं
hr: Nespremljeno
hu: Mentetlen
hy: Չպահպանված
is: Óvistað
it_it: Non salvati
ka: შეუნახავი
kk: Сақталмаған
ko_kr: 저장 안 됨
lt: Neišsaugota
lv: Nesaglabātie
mk: Несочувано
nb: Ikke lagret
nl: Niet opgeslagen
pl: Niezapisane
pt_pt: Não guardado
ro: Nesalvat
ru_ru: Не сохранено
sk: Neuložené
sl: Neshranjeno
sr: Nije sačuvan
sv: Inte sparad
tr_tr: Kaydedilmemiş
uk: Незбережені
uz: Saqlanmagan

# IDS_LOGS_SBODY_SAVED_M_STATUS
source: Saved
ar: تم الحفظ
az: Saxlandı
bg: Записано
ca: Desat
cs: Uloženo
da: Gemt
de: Gespeichert
es_es: Guardado
et: Salvestatud
eu: Gordeta
fi: Tallennettu
fr: Enregistré
ga: Sábháilte
gl: Gardado
hi: सुरक्षित
hr: Spremljeno
hu: Mentve
hy: Պահպանված
is: Vistað
it_it: Salvati
ka: შენახული
kk: Сақталған
ko_kr: 저장됨
lt: Išsaugota
lv: Saglabāti
mk: Сочуван
nb: Lagret
nl: Opgeslagen
pl: Zapisane
pt_pt: Guardado
ro: Salvat
ru_ru: Сохранено
sk: Uložené
sl: Shranjeno
sr: Sačuvano
sv: Sparat
tr_tr: Kaydedildi
uk: Збережені
uz: Saqlandi

# IDS_LOGS_SBODY_MISSEDM_CALL_STATUS
source: Missed
ar: الفائتة
az: Buraxılmış
bg: Пропуснати
ca: Perduda
cs: Nepřijaté
da: Ubesvarede
de: Entgangen
es_es: Perdida
et: Vastamata
eu: Galdua
fi: Vastaamattomat
fr: Manqué
ga: Caillte
gl: Perdidas
hi: छूटी हुई
hr: Propušteno
hu: Nem fogadott
hy: Կորսված
is: Ósvarað
it_it: Perse
ka: აკლია
kk: Өткізілген
ko_kr: 부재중
lt: Praleista
lv: Neatbildēts
mk: Пропуштени
nb: Tapt
nl: Gemist
pl: Nieodebrane
pt_pt: Perdida
ro: Pierdut
ru_ru: Пропущенные
sk: Zmeškané
sl: Zamujeno
sr: Propušteni
sv: Missat
tr_tr: Cevapsız
uk: Пропущені
uz: O‘tkazib yuborilgan

# IDS_LOGS_SBODY_FAILED_M_STATUS
source: Failed
ar: فشلت العملية
az: Alınmadı
bg: Неуспешно
ca: Error
cs: Chyba
da: Ubesvarede
de: Fehler
es_es: Error
et: Nurjus
eu: Huts egin du
fi: Epäonnistui
fr: Échec
ga: Theip air
gl: Erro
hi: विफल
hr: Neuspješno
hu: Sikertelen
hy: Չհաջողվեց
is: Mistókst
it_it: Non riuscito
ka: არ შესრულდა
kk: Сәтсіз
ko_kr: 연결 안 됨
lt: Nepavyko
lv: Neizdevās
mk: Неуспешно
nb: Mislykket
nl: Mislukt
pl: Błąd
pt_pt: Falhou
ro: Nereușit
ru_ru: Сбой
sk: Zlyhanie
sl: Ni uspelo
sr: Neuspešno
sv: Misslyckades
tr_tr: Başarısız
uk: Збій
uz: Xato

# IDS_LOGS_SBODY_CANCELLED_M_STATUS
source: Canceled
ar: تم الإلغاء
az: Ləğv edildi
bg: Отказано
ca: Cancel·lat
cs: Zrušeno
da: Annulleret
de: Abgebrochen
es_es: Cancelado
et: Tühistatud
eu: Ezeztatuta
fi: Peruutettu
fr: Annulé
ga: Curtha ar ceal
gl: Cancelado
hi: रद्द हुआ
hr: Poništeno
hu: Megszakítva
hy: Չեղարկված
is: Hætt við
it_it: Annullato
ka: გაუქმდა
kk: Бас тартылған
ko_kr: 취소됨
lt: Atšaukta
lv: Atcelts
mk: Откажано
nb: Avbrutt
nl: Geannuleerd
pl: Anulowane
pt_pt: Cancelado
ro: Anulat
ru_ru: Отменено
sk: Zrušené
sl: Preklicano
sr: Otkazano
sv: Avbruten
tr_tr: İptal edildi
uk: Скасовано
uz: Bekor qilindi

# IDS_LOGS_OPT_REMOVE_FROM_BLOCK_LIST_ABB
source: Remove from block list
ar: إزالة من قائمة الحظر
az: Blok siyahısından silin
bg: Премах. от списъка с блокирани
ca: Eliminar de la llista bloqueig
cs: Odebrat ze seznamu blokovaných
da: Fjern fra blokeringsliste
de: Aus Sperrliste entfernen
es_es: Quitar de la lista de bloqueo
et: Eemalda blokeeritute loendist
eu: Kendu blokeatutakoen zerrendatik
fi: Poista estoluettelosta
fr: Supprimer de la liste bloquée
ga: Bain ón liosta bactha
gl: Eliminar da lista de bloqueo
hi: अवरुद्ध सूची से निकालें
hr: Ukloni s popisa za blokiranje
hu: Eltávolítás a tiltólistáról
hy: Հեռացնել արգելափակման ցուցակից
it_it: Rimuovi da elenco bloccati
ka: დაბლოკილთა სიიდან ამოშლა
kk: Бұғаттау тізімінен жою
ko_kr: 차단 목록에서 이 번호 삭제
lt: Pašalinti iš blokuojam. sąrašo
lv: Noņemt no bloķēto saraksta
mk: Отстрани од блокирани
nb: Fjern fra blokkeringsliste
nl: Verwijderen uit blokkeerlijst
pl: Usuń z listy zablokowanych
pt_pt: Remover da lista de bloqueio
ro: Elim. de pe lista de blocare
ru_ru: Удалить из списка блокировки
sk: Odstrániť zo zozn. blokovaných
sl: Odstr. s seznama za blokiranje
sr: Ukloni iz liste blokiranih
sv: Ta bort från spärrlista
tr_tr: Engelleme listesinden kaldır
uk: Видалити зі спис. блокування
uz: Blk. ro‘yxatidan ol/tashla

# IDS_LOGS_OPT_MISSED_CALLS
source: Missed calls
ar: المكالمات الفائتة
az: Buraxılan zənglər
bg: Пропуснати повиквания
ca: Trucades perdudes
cs: Nepřijaté hovory
da: Mistede opkald
de: Verpasste Anrufe
es_es: Llamadas perdidas
et: Vastamata kõned
eu: Dei galduak
fi: Vastaamattomat puhelut
fr: Appels manqués
ga: Glaonna a cailleadh
gl: Chamadas perdidas
hi: छूटी कॉल्स
hr: Propušteni pozivi
hu: Nem fogadott hívások
hy: Կորսված կանչեր
is: Ósvöruð símtöl
it_it: Chiamate perse
ka: გამოტოვებული ზარები
kk: Қабылданбаған қоңыраулар
ko_kr: 부재중 전화
lt: Praleisti skambučiai
lv: Neatbildētie zvani
mk: Пропуштени повици
nb: Tapte anrop
nl: Gemiste oproepen
pl: Nieodebrane połączenia
pt_pt: Chamadas perdidas
ro: Apeluri pierdute
ru_ru: Пропущенные вызовы
sk: Zmeškané hovory
sl: Zgrešeni klici
sr: Propušteni pozivi
sv: Missade samtal
tr_tr: Cevapsız arama
uk: Пропущені виклики
uz: O‘tkazib yuborilgan qo‘ng‘iroqlar

# IDS_LOGS_OPT_CALL_DURATIONS_ABB
source: Call durations
ar: مدة المكالمات
az: Zəngin müddəti
bg: Продължителност на повиквания
ca: Durades de les trucades
cs: Doby trvání hovorů
da: Opkaldsvarighed
de: Anrufdauerübersicht
es_es: Duración de llamadas
et: Kõnede kestused
eu: Deien iraupenak
fi: Puheluiden kestot
fr: Durées des appels
ga: Fad ama na nglaonna
gl: Duracións das chamadas
hi: कॉल अवधियाँ
hr: Trajanja poziva
hu: Hívások időtartama
hy: Կանչի տևողություններ
it_it: Durate chiamata
ka: ზარის ხანგრძლივობა
kk: Қоңырау ұзақтығы
ko_kr: 통화 시간
lt: Skambučių trukmės
lv: Sarunu ilgums
mk: Траења на разговори
nb: Samtalelengde
nl: Oproepduur
pl: Czasy trwania połączeń
pt_pt: Duração das chamadas
ro: Durate apeluri
ru_ru: Длительность вызовов
sk: Trvania hovorov
sl: Trajanje klicev
sr: Trajanje poziva
sv: Samtalslängder
tr_tr: Arama süreleri
uk: Тривалість викликів
uz: Qo‘ng‘iroq davomliligi

# IDS_LOGS_OPT_ADD_TO_BLOCK_LIST_ABB
source: Add to block list
ar: إضافة إلى قائمة الحظر
az: Blok siyahısına əlavə et
bg: Доб. в списъка с блокирани
ca: Afegir a llista de bloqueig
cs: Přidat do seznamu blokovaných
da: Føj til blokeringsliste
de: Zur Sperrliste hinzufügen
es_es: Añadir a lista de bloqueo
et: Lisa blokeeritute loendisse
eu: Gehitu blokeatutakoen zerrendan
fi: Lisää estoluetteloon
fr: Ajouter à la liste bloquée
ga: Cuir le liosta bactha
gl: Engadir á lista de bloqueo
hi: अवरुद्ध सूची में जोड़ें
hr: Dodaj na popis za blokiranje
hu: Hozzáadás a tiltólistához
hy: Ավելացնել արգելափակ. ցուցակին
it_it: Aggiungi a elenco bloccati
ka: დაბლოკილთა სიაში დამატება
kk: Бұғаттау тізіміне қосу
ko_kr: 차단 목록에 이 번호 추가
lt: Pridėti prie blokuojam. sąrašo
lv: Pievienot bloķēto sarakstam
mk: Додај во Блокирани
nb: Legg til i blokkeringsliste
nl: Toevoegen aan blokkeerlijst
pl: Dodaj do listy blokowanych
pt_pt: Adicionar à lista de bloqueio
ro: Adăugare pe lista de blocare
ru_ru: Добавить в список блокировки
sk: Pridať do zoznamu blokovaných
sl: Dod. na seznam za blokiranje
sr: Dodaj u listu blokiranih
sv: Lägg till i spärrlista
tr_tr: Engelleme listesine ekle
uk: Додати до списку блокування
uz: Blk. ro‘yxatiga qo‘shish

# IDS_LOGS_MBODY_UNKNOWN
source: Unknown
ar: غير معروف
az: Naməlum
bg: Неизвестно
ca: Desconegut
cs: Neznámý
da: Ukendt
de: Unbekannt
es_es: Desconocido
et: Tundmatu
eu: Ezezaguna
fi: Tuntematon
fr: Inconnu
ga: Anaithnid
gl: Descoñecido
hi: अज्ञात
hr: Nepoznato
hu: Ismeretlen
hy: Անհայտ
is: Óþekkt
it_it: Sconosciuto
ka: უცნობი
kk: Белгісіз
ko_kr: 알 수 없음
lt: Nežinomas
lv: Nezināms
mk: Непознато
nb: Ukjent
nl: Onbekend
pl: Nieznane
pt_pt: Desconhecido
ro: Necunoscut
ru_ru: Неизвестно
sk: Neznáme
sl: Neznano
sr: Nepoznato
sv: Okänd
tr_tr: Bilinmeyen
uk: Невідомо
uz: Noma’lum

# IDS_LOGS_ITAB3_LOGS
source: Logs
ar: السجلات
az: Jurnallar
bg: Дневници
ca: Registres
cs: Protokoly
da: Logger
de: Protokolle
es_es: Registros
et: Logid
eu: Erregistr.
fi: Lokit
fr: Journaux
ga: Logaí
gl: Rexistros
hi: लॉग्स
hr: Pozivi
hu: Naplók
hy: Մատյաններ
is: Skrár
it_it: Registri
ka: ჟურნალი
kk: Журналдар
ko_kr: 최근통화
lt: Žurnalai
lv: Žurnāli
mk: Дневници
nb: Logger
nl: Logbest.
pl: Dzienniki
pt_pt: Registos
ro: Jurnale
ru_ru: Журналы
sk: Denníky
sl: Dnevniki
sr: Dnevnici
sv: Loggar
tr_tr: Arama kaydı
uk: Журнали
uz: Jurnallar

# IDS_LOGS_HEADER_PD_SELECTED_ABB3
source: %d selected
ar: تم تحديد %d
az: %d seçilmişdir
bg: %d избрани
ca: %d seleccionats
cs: Vybráno %d
da: %d valgt
de: Auswahl von %d
es_es: %d seleccionado(s)
et: %d on valitud
eu: %d hautatuta
fi: %d valittu
fr: Sélection : %d
ga: %d roghnaithe
gl: %d seleccionado(s)
hi: %d चयनित
hr: %d odabrano
hu: %d kijelölve
hy: %d ընտրված
is: %d valin
it_it: %d selezionati
ka: %d არჩეულია
kk: %d таңдалды
ko_kr: %d개 선택
lt: Pasirinkta: %d
lv: Izvēlēti %d
mk: %d избрани
nb: %d valgt
nl: %d geselecteerd
pl: Wybranych: %d
pt_pt: %d seleccionado(s)
ro: %d selectate
ru_ru: Выбрано: %d
sk: Vybraté: %d
sl: Št. izbranih: %d
sr: Izabrano: %d
sv: %d valda
tr_tr: %d seçildi
uk: Вибрано: %d
uz: %d tanlandi

# IDS_LOGS_BODY_SIM_CARD
source: SIM card
ar: بطاقة SIM
az: SIM kart
bg: SIM карта
ca: Targeta SIM
cs: SIM karta
da: SIM-kort
de: SIM-Karte
es_es: Tarjeta SIM
et: SIM-kaart
eu: SIM txartela
fi: SIM-kortti
fr: Carte SIM
ga: Cárta SIM
gl: Tarxeta SIM
hi: SIM कार्ड
hr: SIM kartica
hu: SIM kártya
hy: SIM քարտ
it_it: Scheda SIM
ka: SIM ბარათი
kk: SIM картасы
ko_kr: SIM 카드
lt: SIM kortelė
lv: SIM karte
mk: SIM-картичка
nb: SIM-kort
nl: SIM-kaart
pl: Karta SIM
pt_pt: Cartão SIM
ro: Card SIM
ru_ru: SIM-карта
sk: Karta SIM
sl: Kartica SIM
sr: SIM kartica
sv: SIM-kort
tr_tr: SIM kartı
uk: SIM-картка
uz: SIM-karta

# IDS_LOGS_BODY_ALL_CALLS
source: All calls
ar: كل المكالمات
az: Bütün zənglər
bg: Всички обаждания
ca: Totes les trucades
cs: Všechny hovory
da: Alle opkald
de: Alle Anrufe
es_es: Todas las llamadas
et: Kõik kõned
eu: Dei guztiak
fi: Kaikki puhelut
fr: Tous les appels
ga: Gach glao
gl: Todas as chamadas
hi: सभी कॉल्स
hr: Svi pozivi
hu: Összes hívás
hy: Բոլոր կանչերը
it_it: Tutte le chiamate
ka: ყველა ზარი
kk: Барлық қоңыраулар
ko_kr: 모든 전화
lt: Visi skambučiai
lv: Visi zvani
mk: Сите повици
nb: Alle anrop
nl: Alle oproepen
pl: Wszystkie połączenia
pt_pt: Todas as chamadas
ro: Toate apelurile
ru_ru: Все вызовы
sk: Všetky hovory
sl: Vsi klici
sr: Svi pozivi
sv: Alla samtal
tr_tr: Tüm aramalar
uk: Всі виклики
uz: Barcha qo‘ng‘iroqlar

# IDS_LOGS_BODY_AFTER_YOU_MAKE_OR_RECEIVE_CALLS_THEY_WILL_BE_LOGGED_HERE
source: After you make or receive calls, they will be logged here.
ar: بعد إجراء مكالمات أو استلامها، يتم تسجيلها هنا.
az: Zəng etdikdən və ya qəbul etdikdən sonra onlar burada jurnala salınacaq.
bg: След като направите или получите повиквания, те ще се регистрират тук.
ca: Després de fer o rebre trucades, es registraran aquí.
cs: Až zavoláte nebo přijmete hovory, protokoly se zobrazí zde.
da: Når du har foretaget eller modtaget opkald, logges de her.
de: Nach dem Tätigen oder Empfangen von Anrufen werden diese Anrufe hier protokolliert.
es_es: Después de realizar o recibir llamadas, los registros se mostrarán aquí.
et: Logid kuvatakse siin pärast helistamist või kõnedele vastamist.
eu: Deiak egin edo jaso ondoren, hemen erregistratuko dira.
fi: Kun olet soittanut tai vastaanottanut puheluita, ne kirjataan tänne.
fr: Après avoir passé ou reçu des appels, ils seront consignés ici.
ga: Tar éis duit glaonna a chur nó a fháil, logálfar anseo iad.
gl: Despois de efectuar ou recibir chamadas, estas rexistraranse aquí.
hi: आपके द्वारा कॉल्स करने या प्राप्त करने के बाद वे यहाँ लॉग की जाएँगी।
hr: Nakon upućivanja ili primanja poziva, zabilježit će se ovdje.
hu: Itt jelenik majd meg az indított és fogadott hívások naplója.
hy: Կանչեր կատարելուց կամ ստանալուց հետո դրանք կգրառվեն այստեղ:
is: Símtalaskrár birtast hér eftir að þú hringir eða svarar símtölum.
it_it: Dopo aver effettuato o ricevuto delle chiamate, verranno registrate qui.
ka: ზარების გაგზავნის ან მიღების შემდეგ, შესაბამისი ჩანაწერი გამოჩნდება აქ.
kk: Қоңыраулар шалғанда немесе қабылдағанда олар осында тіркеледі.
ko_kr: 전화를 걸거나 받으면, 여기에 기록됩니다.
lt: Atlikti ir priimti skambučiai bus registruojami čia.
lv: Kad būsit veicis vai saņēmis zvanus, tie tiks reģistrēti šeit.
mk: Откако ќе упатите или примите повици, ќе се заведат тука.
nb: Når du har ringt ut eller mottatt anrop, blir de logget her.
nl: Nadat u oproepen tot stand hebt gebracht of hebt ontvangen, worden ze hier gelogd.
pl: Po wykonaniu lub odebraniu połączeń ich dzienniki będą widoczne w tym miejscu.
pt_pt: Depois de efectuar ou receber chamadas, as chamadas são registadas aqui.
ro: După ce efectuați sau primiți apeluri, acestea vor fi afișate aici.
ru_ru: Здесь указываются принятые и выполненные вызовы.
sk: Tu sa zaznamenávajú hovory po ich uskutočnení alebo prijatí.
sl: Po klicu ali prejemu klica bodo dnevniki prikazani tukaj.
sr: Nakon što uputiš ili primiš pozive, oni će se evidentirati ovde.
sv: När du har ringt eller tagit emot samtal loggas de här.
tr_tr: Yaptığınız veya aldığınız aramaların kaydı burada tutulur.
uk: Після здійснення або отримання викликів їх буде записано до цього журналу.
uz: Qo‘ng‘iroq qilganingizdan yoki olganingizdan so‘ng, ular bu yerda ko‘rsatiladi.
