Repository: tizenorg/profile.mobile.apps.native.phone-contacts
Catalog: contacts-app/res/po/*.po
Languages: ar, az, bg, ca, cs, da, de, es_es, et, eu, fi, fr, ga, gl, hi, hr, hu, hy, is, it_it, ka, kk, ko_kr, lt, lv, mk, nb, nl, pl, pt_pt, ro, ru_ru, sk, sl, sr, sv, tr_tr, uk, uz

source: If your service provider has preloaded service numbers on your SIM card, they will be shown here.
ar: ستظهر أرقام الخدمة هنا إذا قام مزود الخدمة بتحميلها مسبقاً على بطاقة SIM.
az: Xidmət təminatçınızın SIM kartınızda əvvəldən yüklənmiş xidməti nömrələri varsa, onlar burada görünəcək.
bg: Ако доставчикът ви на услуги е заредил предварително номера за услуги на SIM картата, те ще се покажат тук.
ca: Si el proveïdor de serveis ha precarregat números de servei a la seva targeta SIM, es mostraran aquí.
cs: Pokud poskytovatel služeb přednastavil na SIM kartě čísla služeb, zobrazí se zde.
da: Hvis din tjenesteudbyder har forudindlæst tjenestenumre på dit SIM-kort, vil de blive vist her.
de: Wenn Ihr Dienstanbieter auf Ihrer SIM-Karte Service-Telefonnummern voreingestellt hat, werden diese hier angezeigt.
es_es: Si su proveedor de servicios ha cargado números de servicio previamente en su tarjeta SIM, se mostrarán aquí.
et: Siin kuvatakse teenusenumbreid, kui teie teenusepakkuja on need teie SIM-kaardile laadinud.
eu: Zerbitzu hornitzaileak SIM txartelean zerbitzu zenbakiak kargatu badizkizu aurrez, hemen erakutsiko dira.
fi: Jos palveluntarjoaja on ladannut palvelunumerot SIM-kortille valmiiksi, ne näytetään täällä.
fr: Si votre opérateur a préchargé sur votre carte SIM des numéros de services, ils seront affichés ici.
ga: Má réamhlódáil do sholáthraí seirbhíse uimhreacha seirbhíse ar do chárta SIM, taispeánfar anseo iad.
gl: Se o teu provedor de servizos cargou previamente números de servizo na túa tarxeta SIM, estes amosaranse aquí.
hi: यदि आपके सेवा प्रदाता ने आपके SIM कार्ड पर सेवा नंबर्स प्रीलोड किए हैं, तो वे यहां दिखाई देंगे।
hr: Ako ih je davatelj usluge unaprijed učitao na SIM karticu, servisni brojevi prikazat će se ovdje.
hu: Itt jelennek meg a szolgáltató által előre a SIM kártyára töltött szolgáltatáshívó számok, ha vannak ilyenek.
hy: Եթե Ձեր ծառայության մատակարարը նախաբեռնված սպասարկման համարներ ունի Ձեր SIM քարտում, դրանք կցուցադրվեն այստեղ:
it_it: I numeri di servizio presenti sulla scheda SIM verranno visualizzati qui se il gestore telefonico li ha precaricati.
ka: თუ თქვენს პროვაიდერს აქვს წინასწარ ჩატვირთული ნომრები თქვენს SIM ბარათზე, ისინი გამოჩნდება აქ.
kk: Қызмет провайдеріңіз SIM картаңыздағы қызмет нөмірлерін алдын ала жүктесе, олар осы жерде көрсетіледі.
ko_kr: SIM 카드에 서비스 공급자가 설치한 기본 서비스 번호가 있으면, 여기에 표시됩니다.
lt: Jei paslaugų teikėjas iš anksto įkėlė paslaugų numerius į jūsų SIM kortelę, jie bus rodomi čia.
lv: Ja jūsu pakalpojumu sniedzējs ir sākotnēji ielādējis pakalpojumu numurus jūsu SIM kartē, tie tiks parādīti šeit.
mk: Ако Вашиот оператор има претходно вчитани броеви за услуги на SIM-картичката, ќе се прикажат тука.
nb: Hvis tjenesteleverandøren har forhåndslastet tjenestenumre på SIM-kortet, vises de her.
nl: Als uw serviceprovider vooraf servicenummers op uw SIM-kaart heeft geladen, worden ze hier weergegeven.
pl: Jeśli dostawca usług ma wstępnie załadowane numery serwisowe na karcie SIM, zostaną one tutaj wyświetlone.
pt_pt: Se o seu fornecedor de serviço tiver números de serviço pré-carregados no seu cartão SIM, eles serão apresentados aqui.
ro: Dacă furnizorul de servicii a preîncărcat numere pentru servicii pe cartela SIM, acestea vor fi afișate aici.
ru_ru: Здесь выводится каталог сервисов, загруженный поставщиком услуг на SIM-карту.
sk: Ak operátor prednastavil servisné čísla na karte SIM, zobrazia sa tu.
sl: Če je vaš ponudnik storitev na kartico SIM vnaprej naložil številke storitev, bodo prikazane tukaj.
sr: Ako je tvoj provajder unapred učitao servisne brojeve na tvoju SIM karticu, oni će se prikazati ovde.
sv: Om din operatör har förinstallerat servicenummer på SIM-kortet visas de här.
tr_tr: SIM kartınızda servis sağlayıcınızın önceden yüklenmiş servis numaraları varsa burada gösterilir.
uk: Оператор зв’язку попередньо завантажив на SIM-карту сервісні номери, які буде відображено тут.
uz: Agar xizmat ta’minotchingiz xizmat raqamlarini SIM-kartangizga oldindan yuklagan bo‘lsa, ular bu yerda ko‘rsatiladi.

# IDS_PB_BODY_FIRST_NAME_ABB
source: First name
ar: الاسم الأول
az: Ad
bg: Собствено име
ca: Nom
cs: Křestní jméno
da: Fornavn
de: Vorname
es_es: Nombre
et: Eesnimi
eu: Izena
fi: Etunimi
fr: Prénom
ga: Céadainm
gl: Nome
hi: पहला नाम
hr: Ime
hu: Utónév
hy: Անուն
is: Fornafn
it_it: Nome
ka: სახელი
kk: Аты
ko_kr: 이름
lt: Vardas
lv: Vārds
mk: Име
nb: Fornavn
nl: Voornaam
pl: Imię
pt_pt: Nome próprio
ro: Prenume
ru_ru: Имя
sk: Krstné meno
sl: Ime
sr: Ime
sv: Förnamn
tr_tr: İsim
uk: Ім’я
uz: Ism

source: Contacts that have been identified as being duplicates will be suggested automatically.
ar: سيتم تلقائيًا اقتراح جهات الاتصال التي تم التعرف عليها كمكررة.
az: Təkrarlanan zaman eyniləşdirilən kontaktlar avtomatik təklif ediləcək.
bg: Контактите, които са идентифицирани като дубликати, ще бъдат предложени автоматично.
ca: Els contactes que s'han identificat com a duplicats se suggeriran automàticament.
cs: Kontakty, které byly identifikovány jako duplicitní, budou navrženy automaticky.
da: Kontakter, der er blevet identificeret som dubletter, vil blive foreslået automatisk.
de: Kontakte, die als Duplikate identifiziert werden, werden automatisch vorgeschlagen.
es_es: Los contactos que se hayan identificado como duplicados se sugerirán automáticamente.
et: Kontakte, keda on tuvastatud topelt, soovitatakse automaatselt.
eu: Identifikatutako kontaktu bikoiztuak automatikoki iradokiko dira.
fi: Kahdennetuiksi todettuja yhteystietoja ehdotetaan automaattisesti.
fr: Les contacts identifiés en double seront suggérés automatiquement.
ga: Teagmhálaithe atá sainaitheanta mar chinn dhúblacha, molfar go huathoibríoch iad.
gl: Os contactos identificados como duplicados suxeriranse automaticamente.
hi: डुप्लिकेट्स होने के रूप में पहचाने गए संपर्कों का सुझाव स्वचालित रूप से दिया जाएगा।
hr: Kontakti koji su prepoznati kao dupli automatski će se predložiti.
hu: A másodpéldányokként azonosított névjegyeket automatikusan javasolja a program.
hy: Կոնտակտները, որոնք նույնականացվել են որպես կրկնակներ, կառաջարկվեն ինքնաբերաբար:
it_it: I contatti identificati come duplicati verranno suggeriti automaticamente.
ka: ავტომატურად მოხდება იმ კონტაქტების შემოთავაზება, რომლებიც ამოცნობილი იქნება დუბლირებულად.
kk: Дубликатталған ретінде анықталған контактілер автоматты түрде ұсынылады.
ko_kr: 중복된 연락처는 자동으로 추천합니다.
lt: Pasikartojantys adresatai bus siūlomi automatiškai.
lv: Kontakti, kas tiks noteikti kā dublikāti, tiks ieteikti automātiski.
mk: Контактите идентификувани како дупликати ќе се предложуваат автоматски.
nb: Kontakter som er identifisert som å være duplikater, blir foreslått automatisk.
nl: Contacten waarvan dubbele gegevens zijn gevonden, worden automatisch voorgesteld.
pl: Kontakty zidentyfikowane jako duplikaty zostaną automatycznie zasugerowane.
pt_pt: Os contactos que tiverem sido identificados como duplicados serão sugeridos automaticamente.
ro: Contactele care au fost identificate ca dubluri vor fi sugerate automat.
ru_ru: Повторяющиеся контакты будут предлагаться автоматически.
sk: Kontakty, ktoré boli identifikované ako duplikáty, sa odporučia automaticky.
sl: Stiki, prepoznani kot podvojeni, bodo samodejno predlagani.
sr: Kontakti koji su identifikovani kao duplikati automatski će biti predloženi.
sv: Kontakter som har identifierats som dubbletter kommer att föreslås automatiskt.
tr_tr: Yinelendiği belirlenen kişiler otomatik olarak önerilir.
uk: Контакти, які визначено як повторювані, буде автоматично запропоновано.
uz: Dublikat sifatida aniqlangan kontaktlar avtomatik ravishda tavsiya etiladi.

# IDS_PB_BODY_COMPANY_ABB
source: Company
ar: الشركة
az: Şirkət
bg: Фирма
ca: Empresa
cs: Společnost
da: Virksomhed
de: Firma
es_es: Empresa
et: Ettevõte
eu: Enpresa
fi: Yritys
fr: Entreprise
ga: Cuideachta
gl: Compañía
hi: कंपनी
hr: Tvrtka
hu: Cég
hy: Ընկերություն
is: Fyrirtæki
it_it: Azienda
ka: კომპანია
kk: Компания
ko_kr: 회사
lt: Įmonė
lv: Uzņēmums
mk: Фирма
nb: Bedrift
nl: Bedrijf
pl: Firma
pt_pt: Empresa
ro: Firmă
ru_ru: Компания
sk: Spoločnosť
sl: Podjetje
sr: Kompanija
sv: Företag
tr_tr: Şirket
uk: Компанія
uz: Kompaniya

# IDS_PB_BODY_AFTER_YOU_CREATE_CONTACTS_THEY_WILL_BE_SHOWN_HERE
source: After you create contacts, they will be shown here.
ar: ستظهر جهات الاتصال هنا بعد إنشائها.
az: Kontakt yaratdıqdan sonra onlar burada görünəcək.
bg: След като създадете контакти, те ще се покажат тук.
ca: Quan hagi creat contactes, es mostraran aquí.
cs: Až vytvoříte kontakty, zobrazí se zde.
da: Når du opretter kontakter, vil de blive vist her.
de: Nach dem Erstellen von Kontakten werden sie hier angezeigt.
es_es: Después de crear contactos, se mostrarán aquí.
et: Kontaktid kuvatakse siin pärast nende loomist.
eu: Kontaktuak sortu ondoren, hemen erakutsiko dira.
fi: Kun olet luonut yhteystiedot, ne näytetään täällä.
fr: Les contacts créés seront affichés ici.
ga: Tar éis duit teagmhálaithe a chruthú, taispeánfar anseo iad.
gl: Despois de crear contactos, estes amosaranse aquí.
hi: आपके द्वारा संपर्क बनाने के बाद, वे यहाँ दिखाई जाएँगे।
hr: Nakon što stvorite kontakte, prikazat će se ovdje.
hu: Itt jelennek majd meg a létrehozott névjegyek.
hy: Կոնտակտներ ստեղծելուց հետո դրանք կցուցադրվեն այստեղ:
is: Tengiliðir birtast hér eftir að þeir eru búnir til.
it_it: I contatti verranno visualizzati qui dopo essere stati creati.
ka: როდესაც კონტაქტებს შექმნით, ისინი გამოჩნდება აქ.
kk: Контактілерді жасағаннан кейін, олар осы жерде көрсетіледі.
ko_kr: 새 연락처를 추가하면, 여기에 표시됩니다.
lt: Kai sukursite adresatų, jie bus rodomi čia.
lv: Pēc kontaktu izveides tie tiks parādīti šeit.
mk: Откако ќе направите контакти, ќе се прикажат тука.
nb: Når du har opprettet kontakter, vises de her.
nl: Nadat u contacten hebt gemaakt, worden ze hier weergegeven.
pl: Kontakty będą tutaj widoczne po ich utworzeniu.
pt_pt: Depois de criar contactos, estes serão mostrados aqui.
ro: După ce creați contacte, acestea se vor afișa aici.
ru_ru: Здесь будут показаны созданные контакты.
sk: Tu sa zobrazia kontakty po ich vytvorení.
sl: Ko ustvarite stike, bodo prikazani tukaj.
sr: Nakon što kreiraš kontakte, oni će se prikazati ovde.
sv: När du har skapat kontakter visas de här.
tr_tr: Kişileri oluşturduğunuzda burada gösterilirler.
uk: Після створення контактів їх буде відображено тут.
uz: Kontaktlarni yaratganingizdan so‘ng, ular bu yerda ko‘rsatiladi.

# IDS_PB_BODY_AFTER_YOU_ADD_CONTACTS_THEY_WILL_BE_SHOWN_HERE
source: After you add contacts, they will be shown here.
ar: ستظهر جهات الاتصال هنا بعد إضافتها.
az: Kontaktları əlavə etdikdən sonra onlar burada görünəcək.
bg: След като добавите контакти, те ще се покажат тук.
ca: Després d'afegir contactes, es mostraran aquí.
cs: Až přidáte kontakty, zobrazí se zde.
da: Når du tilføjer kontakter, vises de her.
de: Nachdem Sie Kontakte hinzugefügt haben, werden diese hier angezeigt.
es_es: Después de añadir contactos, se mostrarán aquí.
et: Kontaktid kuvatakse siin pärast nende lisamist.
eu: Kontaktuak gehitu ondoren, hemen erakutsiko dira.
fi: Kun olet lisännyt yhteystietoja, ne näytetään täällä.
fr: Les contacts ajoutés seront affichés ici.
ga: Tar éis duit teagmhálaithe a chur leis, taispeánfar anseo iad.
gl: Despois de engadir contactos, estes amosaranse aquí.
hi: आपके द्वारा संपर्क जोड़ने के बाद, वे यहां दिखाई देंगे।
hr: Nakon što ih dodate, kontakti će se prikazati ovdje.
hu: Itt jelennek majd meg a hozzáadott névjegyek.
hy: Կոնտակտներ ավելացնելուց հետո դրանք կցուցադրվեն այստեղ:
is: Tengiliðir birtast hér eftir að þeim er bætt við.
it_it: I contatti verranno visualizzati qui dopo essere stati aggiunti.
ka: კონტაქტების დამატების შემდეგ ისინი გამოჩნდება აქ.
kk: Контактілерді қосқаннан кейін, олар осы жерде көрсетіледі.
ko_kr: 연락처를 추가하면, 여기에 표시됩니다.
lt: Kai pridėsite adresatų, jie bus rodomi čia.
lv: Pēc kontaktu pievienošanas tie tiks parādīti šeit.
mk: Откако ќе додадете контакти, ќе се прикажат тука.
nb: Når du har lagt til kontakter, vises de her.
nl: Nadat u contacten hebt toegevoegd, worden ze hier weergegeven.
pl: Kontakty zostaną tu wyświetlone po ich dodaniu.
pt_pt: Depois de adicionar contactos, estes serão mostrados aqui.
ro: După ce adăugați contacte, acestea se vor afișa aici.
ru_ru: Здесь выводятся добавленные контакты.
sk: Tu sa zobrazia kontakty po ich pridaní.
sl: Ko dodate stike, bodo prikazani tukaj.
sr: Nakon što dodaš kontakte, oni će se prikazati ovde.
sv: När du har lagt till kontakter visas de här.
tr_tr: Eklediğiniz kişiler burada gösterilir.
uk: Після додавання контактів їх буде відображено тут.
uz: Kontaktlarni qo‘shganingizdan so‘ng, ular bu yerda ko‘rsatiladi.

# IDS_PB_BODY_ADDRESS_ABB2
source: Address
ar: العنوان
az: Ünvan
bg: Адрес
ca: Adreça
cs: Adresa
da: Adresse
de: Adresse
es_es: Dirección
et: Aadress
eu: Helbidea
fi: Osoite
fr: Adresse
ga: Seoladh
gl: Enderezo
hi: पता
hr: Adresa
hu: Cím
hy: Հասցե
is: Heimilisfang
it_it: Indirizzo
ka: მისამართი
kk: Мекенжай
ko_kr: 주소
lt: Adresas
lv: Adrese
mk: Адреса
nb: Adresse
nl: Adres
pl: Adres
pt_pt: Endereço
ro: Adresă
ru_ru: Адрес
sk: Adresa
sl: Naslov
sr: Adresa
sv: Adress
tr_tr: Adres
uk: Адреса
uz: Manzil

# IDS_CALL_TPOP_INSERT_SIM_CARD
source: Insert SIM card.
ar: أدخل بطاقة SIM.
az: SIM kart daxil edin.
bg: Поставете SIM карта.
ca: Insereixi la targeta SIM.
cs: Vložte SIM kartu.
da: Isæt SIM-kort.
de: Legen Sie eine SIM-Karte ein.
es_es: Inserte la tarjeta SIM.
et: Paigaldage SIM-kaart.
eu: Sartu SIM txartela.
fi: Aseta SIM-kortti.
fr: Insérez une carte SIM.
ga: Ionsáigh cárta SIM.
gl: Inserir tarxeta SIM.
hi: SIM कार्ड इंसर्ट करें।
hr: Umetnite SIM karticu.
hu: Helyezzen be SIM kártyát.
hy: Մտցրեք SIM քարտ:
it_it: Inserite la scheda SIM.
ka: ჩადეთ SIM ბარათი.
kk: SIM картаны енгізу.
ko_kr: SIM 카드를 삽입하세요.
lt: Įdėkite SIM kortelę.
lv: Ievietojiet SIM karti.
mk: Вметнете SIM-картичка.
nb: Sett inn SIM-kort.
nl: Plaats SIM-kaart.
pl: Włóż kartę SIM.
pt_pt: Inserir cartão SIM.
ro: Introduceți cartela SIM.
ru_ru: Вставьте SIM-карту.
sk: Vložte kartu SIM.
sl: Vstavite kartico SIM.
sr: Ubaci SIM karticu.
sv: Sätt i SIM-kortet.
tr_tr: SIM kartı takın.
uk: Вставте SIM-карту.
uz: SIM-kartani kiriting.

# IDS_HS_BUTTON_PHONE_M_CALL
source: Phone
ar: الهاتف
az: Telefon
bg: Телефон
ca: Telèfon
cs: Telefon
da: Telefon
de: Telefon
es_es: Teléf
et: Telefon
eu: Telef.
fi: Puhelin
fr: Tél.
ga: Fón
gl: Teléf.
hi: फोन
hr: Telefon
hu: Telefon
hy: Հեռախոս
it_it: Telef.
ka: ტელ.
kk: Телефон
ko_kr: 전화
lt: Telef.
lv: Tālr.
mk: Телефон
nb: Telefon
nl: Telef.
pl: Telefon
pt_pt: Telef.
ro: Telefon
ru_ru: Телефон
sk: Telefón
sl: Telefon
sr: Telefon
sv: Telefon
tr_tr: Telefon
uk: Телефон
uz: Telefon

# IDS_KPD_BUTTON_CANCEL_ABB
source: Cancel
ar: إلغاء
az: Ləğv et
bg: Отказ
ca: Cancel·lar
cs: Storno
da: Annuller
de: Abbrechen
es_es: Cancelar
et: Tühista
eu: Utzi
fi: Peruuta
fr: Annuler
ga: Cuir ar ceal
gl: Cancelar
hi: रद्द करें
hr: Prekid
hu: Mégse
hy: Դադարեցնել
is: Hætta við
it_it: Annulla
ka: გაუქმება
kk: Бас тарту
ko_kr: 취소
lt: Atšaukti
lv: Atcelt
mk: Откажи
nb: Avbryt
nl: Annuleren
pl: Anuluj
pt_pt: Cancelar
ro: Anulare
ru_ru: Отмена
sk: Zrušiť
sl: Prekliči
sr: Otkaži
sv: Avbryt
tr_tr: İptal
uk: Скасувати
uz: Bekor qilish

# IDS_LOGS_OPT_DELETE
source: Delete
ar: حذف
az: Sil
bg: Изтриване
ca: Esborrar
cs: Odstranit
da: Slet
de: Löschen
es_es: Eliminar
et: Kustuta
eu: Ezabatu
fi: Poista
fr: Supprimer
ga: Scrios
gl: Eliminar
hi: हटाएँ
hr: Obriši
hu: Törlés
hy: Վերացնել
is: Eyða
it_it: Elimina
ka: წაშლა
kk: Жою
ko_kr: 삭제
lt: Trinti
lv: Dzēst
mk: Избриши
nb: Slett
nl: Wissen
pl: Usuń
pt_pt: Eliminar
ro: Ștergere
ru_ru: Удалить
sk: Odstrániť
sl: Izbriši
sr: Izbriši
sv: Ta bort
tr_tr: Sil
uk: Видалити
uz: Yo‘q qilish

# IDS_LOGS_MBODY_SELECT_ALL
source: Select all
ar: تحديد الكل
az: Hamısını seç
bg: Избор на всичко
ca: Seleccionar tot
cs: Vybrat vše
da: Vælg alle
de: Alle auswählen
es_es: Seleccionar todo
et: Vali kõik
eu: Hautatu denak
fi: Valitse kaikki
fr: Sélectionner tout
ga: Roghnaigh gach
gl: Seleccionar todo
hi: सभी चुनें
hr: Odaberi sve
hu: Összes kijelölése
hy: Ընտրել բոլորը
is: Velja allt
it_it: Seleziona tutto
ka: ყველას არჩევა
kk: Барлығын таңдау
ko_kr: 모두 선택
lt: Rinktis viską
lv: Izvēlēties visu
mk: Избери ги сите
nb: Merk alle
nl: Alles selecteren
pl: Zaznacz wszystko
pt_pt: Seleccionar tudo
ro: Select. totală
ru_ru: Выбрать все
sk: Vybrať všetko
sl: Izberi vse
sr: Izaberi sve
sv: Välj alla
tr_tr: Tümünü seç
uk: Вибрати всі
uz: Hammasini belgilash

# IDS_LOGS_HEADER_YESTERDAY
source: Yesterday
ar: أمس
az: Dünən
bg: Вчера
ca: Ahir
cs: Včera
da: I går
de: Gestern
es_es: Ayer
et: Eile
eu: Atzo
fi: Eilen
fr: Hier
ga: Inné
gl: Onte
hi: बीता हुआ कल
hr: Jučer
hu: Tegnap
hy: Երեկ
is: Í gær
it_it: Ieri
ka: გუშინ
kk: Кеше
ko_kr: 어제
lt: Vakar
lv: Vakar
mk: Вчера
nb: I går
nl: Gisteren
pl: Wczoraj
pt_pt: Ontem
ro: Ieri
ru_ru: Вчера
sk: Včera
sl: Včeraj
sr: Juče
sv: Igår
tr_tr: Dün
uk: Вчора
uz: Kecha

# IDS_LOGS_HEADER_TODAY
source: Today
ar: اليوم
az: Bu gün
bg: Днес
ca: Avui
cs: Dnes
da: I dag
de: Heute
es_es: Para hoy
et: Täna
eu: Gaur
fi: Tänään
fr: Aujourd'hui
ga: Inniu
gl: Hoxe
hi: आज
hr: Danas
hu: Ma
hy: Այսօր
is: Í dag
it_it: Oggi
ka: დღეს
kk: Бүгін
ko_kr: 오늘
lt: Šiandien
lv: Šodien
mk: Денес
nb: I dag
nl: Vandaag
pl: Dzisiaj
pt_pt: Hoje
ro: Azi
ru_ru: Сегодня
sk: Dnes
sl: Danes
sr: Danas
sv: Idag
tr_tr: Bugün
uk: Сьогодні
uz: Bugun

# IDS_PB_OPT_WORK
source: Work
ar: العمل
az: İş
bg: Служебен
ca: Personal
cs: Práce
da: Arbejde
de: Arbeit
es_es: Trabajo
et: Töö
eu: Lana
fi: Työ
fr: Pro.
ga: Obair
gl: Traballo
hi: काम
hr: Posao
hu: Munkahelyi
hy: Աշխատանք
is: Vinna
it_it: Ufficio
ka: სამსახური
kk: Жұмыс
ko_kr: 직장
lt: Darbo
lv: Darba
mk: Работа
nb: Arbeid
nl: Zakelijk
pl: Praca
pt_pt: Empresa
ro: Serviciu
ru_ru: Рабочий
sk: Práca
sl: Službeni
sr: Posao
sv: Arbete
tr_tr: İş
uk: Робота
uz: Ish

# IDS_PB_OPT_SETTINGS
source: Settings
ar: الضبط
az: Parametrlər
bg: Настройки
ca: Ajustaments
cs: Nastavení
da: Indstillinger
de: Einstellungen
es_es: Ajustes
et: Seaded
eu: Ezarpenak
fi: Asetukset
fr: Paramètres
ga: Socruithe
gl: Axustes
hi: सेटिंग्स
hr: Postavke
hu: Beállítások
hy: Պարամետրեր
is: Stillingar
it_it: Impostaz.
ka: პარამეტრები
kk: Қондырғылар
ko_kr: 설정
lt: Nustatymai
lv: Iestatījumi
mk: Поставувања
nb: Innstillinger
nl: Instellingen
pl: Ustawienia
pt_pt: Definições
ro: Setări
ru_ru: Настройки
sk: Nastavenia
sl: Nastavitve
sr: Podešavanja
sv: Inställningar
tr_tr: Ayarlar
uk: Налаштування
uz: Parametrlar

# IDS_PB_OPT_SD_CARD
source: SD card
ar: بطاقة SD
az: SD kartı
bg: SD карта
ca: Targ SD
cs: SD karta
da: SD-kort
de: SD-Karte
es_es: Tarjeta SD
et: SD-kaart
eu: SD txar.
fi: SD-kort.
fr: Carte SD
ga: Cárta SD
gl: Tarx. SD
hi: SD कार्ड
hr: SD kartica
hu: SD-kártya
hy: SD քարտ
it_it: Scheda SD
ka: SDბარათი
kk: SD карта
ko_kr: SD 카드
lt: SD kortelė
lv: SD karte
mk: SD-карт.
nb: SD-kort
nl: SD-kaart
pl: Karta pamięci
pt_pt: Cartão SD
ro: Cartelă SD
ru_ru: Карта памяти
sk: Karta SD
sl: Kartica SD
sr: SD kartica
sv: SD-kort
tr_tr: SD kart
uk: SD-карта
uz: SD-karta

# IDS_PB_OPT_PAGER
source: Pager
ar: جهاز المناداة
az: Peycer
bg: Пейджър
ca: Cercapersones
da: Personsøger
es_es: Buscapersonas
et: Piipar
eu: Bilagailua
fi: Hakulaite
ga: Glaoire
gl: Busca
hi: पेजर
hu: Személyhívó
hy: Հեռատող
is: Símboði
it_it: Cercapersone
ka: პეიჯერი
kk: Пейджер
ko_kr: 호출기
lt: Pranešimų gaviklis
lv: Peidžera numurs
mk: Пејџер
nb: Personsøker
nl: Pieper
ru_ru: Пейджер
sl: Pozivnik
sr: Pejdžer
sv: Personsökare
tr_tr: Çağrı cihazı
uk: Пейджер
uz: Peyjer

# IDS_PB_OPT_OTHER
source: Other
ar: آخر
az: Başqa
bg: Друго
ca: Altres
cs: Jiné
da: Anden
de: Andere
es_es: Otro
et: Muu
eu: Besterik
fi: Muu
fr: Autre
ga: Eile
gl: Outro
hi: अन्य
hr: Ostalo
hu: Egyéb
hy: Այլ
is: Annað
it_it: Altri
ka: სხვა
kk: Басқа
ko_kr: 기타
lt: Kiti
lv: Cita
mk: Друго
nb: Annet
nl: Overig
pl: Inne
pt_pt: Outro
ro: Alte
ru_ru: Другое
sk: Ďalšie
sl: Drugo
sr: Ostalo
sv: Annat
tr_tr: Diğer
uk: Інша
uz: Boshqa

# IDS_PB_OPT_MOBILE
source: Mobile
ar: الجوال
az: Mobil
bg: Мобилен
ca: Mòbil
cs: Mobil
da: Mobil
de: Mobil
es_es: Móvil
et: Mobiil
eu: Mugikorra
fi: Matkapuhelin
ga: Fón Póca
gl: Móbil
hi: मोबाइल
hr: Mobitel
hu: Mobil
hy: Բջջային
is: Farsími
it_it: Cellulare
ka: მობილური
kk: Ұялы телефон
ko_kr: 휴대전화
lt: Mobilusis
lv: Mobilais
mk: Мобилен
nb: Mobil
nl: Mobiel
pl: Komórkowy
pt_pt: Telemóvel
ro: Mobil
ru_ru: Мобильный
sk: Mobilné
sl: Mobilni
sr: Mobilni
sv: Mobil
tr_tr: Cep Telefonu
uk: Мобільний
uz: Mobil

# IDS_PB_OPT_MESSAGE
source: Message
ar: رسالة
az: Mesaj
bg: Съобщение
ca: Missatge
cs: Zpráva
da: Besked
de: Nachricht
es_es: Mensajes
et: Sõnum
eu: Mezua
fi: Viesti
ga: Teachtaireacht
gl: Mensaxe
hi: सन्देश
hr: Poruka
hu: Üzenet
hy: Հաղորդագրություն
is: Skilaboð
it_it: Messaggio
ka: შეტყობინება
kk: Хабарлама
ko_kr: 메시지
lt: Žinutė
lv: Ziņa
mk: Порака
nb: Melding
nl: Bericht
pl: Wiadomość
pt_pt: Mensagem
ro: Mesaj
ru_ru: Сообщение
sk: Správa
sl: Sporočilo
sr: Poruka
sv: Meddelande
tr_tr: Mesaj
uk: Повідомлення
uz: Xabar

# IDS_PB_OPT_LAST_NAME
source: Last name
ar: اسم العائلة
az: Soyad
bg: Фамилно име
ca: Cognoms
cs: Příjmení
da: Efternavn
de: Nachname
es_es: Apellidos
et: Perekonnanimi
eu: Abizena
fi: Sukunimi
fr: Nom
ga: Sloinne
gl: Apelido
hi: अंतिम नाम
hr: Prezime
hu: Vezetéknév
hy: Ազգանուն
is: Eftirnafn
it_it: Cognome
ka: გვარი
kk: Тегі
ko_kr: 성
lt: Pavardė
lv: Uzvārds
mk: Презиме
nb: Etternavn
nl: Achternaam
pl: Nazwisko
pt_pt: Apelido
ro: Nume
ru_ru: Фамилия
sk: Priezvisko
sl: Priimek
sr: Prezime
sv: Efternamn
tr_tr: Soyad
uk: Прізвище
uz: Familiya

# IDS_PB_OPT_HOME
source: Home
ar: بيت
az: Ev
bg: Начало
ca: Inici
cs: Domů
da: Hjem
de: Startbildschirm
es_es: Página de inicio
et: Kodu
eu: Hasiera orria
fi: Koti
fr: Accueil
ga: Baile
gl: Inicio
hi: होम
hr: Doma
hu: Otthoni
hy: Սկիզբ
is: Heima
it_it: Casa
ka: საწყისი გვერდი
kk: Үй парағы
ko_kr: 홈
lt: Namų
lv: Mājās
mk: Дом
nb: Hjem
nl: Start
pl: Dom
pt_pt: Casa
ro: Ecran de pornire
ru_ru: Домашний
sk: Domov
sl: Domov
sr: Početna strana
sv: Hem
tr_tr: Anasayfa
uk: Домашня сторінка

# IDS_PB_OPT_FIRST_NAME
source: First name
ar: الاسم الأول
az: Ad
bg: Малко име
ca: Nom
cs: Jméno
da: Fornavn
de: Vorname
es_es: Nombre
et: Eesnimi
eu: Izena
fi: Etunimi
fr: Prénom
ga: Céadainm
gl: Nome
hi: पहला नाम
hr: Ime
hu: Keresztnév
hy: Անուն
is: Fornafn
it_it: Nome
ka: სახელი
kk: Есімі
ko_kr: 이름
lt: Vardas
lv: Vārds
mk: Име
nb: Fornavn
nl: Voornaam
pl: Imię
pt_pt: Nome próprio
ro: Prenume
ru_ru: Имя
sk: Meno
sl: Ime
sr: Ime
sv: Förnamn
tr_tr: Ad
uk: Ім'я
uz: Ismi

# IDS_PB_OPT_DEVICE
source: Device
ar: الجهاز
az: Cihaz
bg: Устройство
ca: Dispositiu
cs: Zařízení
da: Enhed
de: Gerät
es_es: Dispositivo
et: Seade
eu: Gailua
fi: Laite
fr: Appareil
ga: Gléas
gl: Dispositivo
hi: डिवाइस
hr: Uređaj
hu: Eszköz
hy: Սարք
is: Tæki
it_it: Dispositivo
ka: მოწყობილობა
kk: Құрылғы
ko_kr: 디바이스
lt: Įrenginys
lv: Ierīce
mk: Уред
nb: Enhet
nl: Apparaat
pl: Urządzenie
pt_pt: Dispositivo
ro: Dispozitiv
ru_ru: Устройство
sk: Zariadenie
sl: Naprava
sr: Uređaj
sv: Enhet
tr_tr: Cihaz
uk: Пристрій
uz: Qurilma

# IDS_PB_OPT_BIRTHDAY
source: Birthday
ar: عيد ميلاد
az: Doğum günü
bg: Рожден ден
ca: Natalici
cs: Narozeniny
da: Fødselsdag
de: Geburtstag
es_es: Cumpleaños
et: Sünnipäev
eu: Urtebetetzea
fi: Syntymäpäivä
fr: Anniversaire
ga: Breithlá
gl: Aniversario
hi: जन्मदिन
hr: Rođendan
hu: Születésnap
hy: Ծննդյան օր
is: Afmælisdagur
it_it: Compleanno
ka: დაბადების დღე
kk: Туған күн
ko_kr: 생일
lt: Gimtadienis
lv: Dzimšanas diena
mk: Роденден
nb: Fødselsdag
nl: Verjaardag
pl: Data urodzenia
pt_pt: Data de nascimento
ro: Zi de naștere
ru_ru: День рождения
sk: Narodeniny
sl: Rojstni dan
sr: Rođendan
sv: Födelsedag
tr_tr: Doğum günü
uk: День народження
uz: Tug‘ilgan kun
