Repository: tizenorg/profile.mobile.apps.native.phone-contacts
Catalog: contacts-app/res/po/*.po
Languages: ar, az, bg, ca, cs, da, de, es_es, et, eu, fi, fr, ga, gl, hi, hr, hu, hy, is, it_it, ka, kk, ko_kr, lt, lv, mk, nb, nl, pl, pt_pt, ro, ru_ru, sk, sl, sr, sv, tr_tr, uk, uz

# IDS_PB_TPOP_SOME_OF_YOUR_CONTACTS_APPEAR_TO_BE_DUPLICATES
source: Some of your contacts appear to be duplicates.
ar: يبدو أن بعض جهات الاتصال مكرر.
az: Kontaktlarınızdan bəzilərinin dublikatı çıxarılacaq.
bg: Някои от контактите ви изглежда се дублират.
ca: Alguns dels seus contactes semblen duplicats.
cs: Některé kontakty se zdají být duplicitní.
da: Nogle af dine kontakter er tilsyneladende dubletter.
de: Einige Ihrer Kontakte sind anscheinend doppelt vorhanden.
es_es: Parece que algunos de sus contactos son duplicados.
et: Osad teie kontaktid on topelt.
eu: Kontaktuetako batzuk bikoiztuta daudela dirudi.
fi: Jotkin yhteystiedot näyttävät olevan kahdennettuja.
fr: Certains de vos contacts sont en double.
ga: Is cosúil gur dúblaigh iad cuid de do theagmhálaithe.
gl: Algúns dos teus contactos parecen ser duplicados.
hi: आपके कुछ संपर्क डुप्लिकेट्स लग रहे हैं।
hr: Neki su od vaših kontakata dupli.
hu: Névjegyei között duplikátumok találhatók.
hy: Որոշ կոնտակտներ, կարծես, կրկնակներ են:
it_it: Alcuni contatti sembrano essere duplicati.
ka: როგორც ჩანს, ზოგიერთი თქვენი კონტაქტი დუბლირებულია.
kk: Кейбір контактілер дубликаттар болып көрінеді.
ko_kr: 중복된 연락처가 있습니다.
lt: Kai kurie jūsų adresatai kartojasi.
lv: Šķiet, ka daži jūsu kontakti ir dublikāti.
mk: Некои контакти изгледа се дупликати.
nb: Noen av kontaktene dine ser ut til å være duplikater.
nl: Van sommige contacten lijken dubbele gegevens te bestaan.
pl: Niektóre z kontaktów wyglądają na duplikaty.
pt_pt: Alguns dos seus contactos parecem estar duplicados.
ro: Anumite contacte par să fie dubluri.
ru_ru: Некоторые контакты повторяются.
sk: Niektoré z kontaktov sa zdajú byť duplicitné.
sl: Nekateri vaši stiki so videti podvojeni.
sr: Izgleda da su neki od tvojih kontakata duplikati.
sv: Vissa av dina kontakter verkar vara dubbletter.
tr_tr: Kişilerinizden bazılarının yinelendiği belirlendi.
uk: Деякі з ваших контактів повторюються.
uz: Kontaktlaringizning ba’zilari dublikatga o‘xshayapti.

# IDS_PB_TPOP_REMOVED_FROM_CALL_BLOCK_LIST
source: Removed from call block list.
ar: تمت الإزالة من قائمة حظر المكالمات.
az: Zəngin bloklanması siyahısından silindi.
bg: Премахнато от списъка с блокирани за повиквания.
ca: S'ha eliminat de la llista de bloqueig de trucades.
cs: Odebrán ze seznamu blokovaných hovorů.
da: Fjernet fra listen over blokerede opkald.
de: Aus der Sperrliste für Anrufe entfernt.
es_es: Eliminado de la lista de bloqueo de llamadas.
et: Eemaldatud kõnede blokeeritute loendist.
eu: Deien blokeo zerrendatik kendu da.
fi: Poistettu puheluiden estoluettelosta.
fr: Supprimé de la liste des appels bloqués.
ga: Bainte ón liosta bactha glaonna.
gl: Eliminado da lista de bloqueo de chamadas.
hi: कॉल अवरुद्ध सूची से निकाला गया।
hr: Uklonjeno s popisa blokiranih poziva.
hu: Eltávolította a hívásblokkolási listáról.
hy: Հեռացվեց կանչերի արգելացուցակից:
it_it: Rimosso dall'elenco di blocco delle chiamate.
ka: ამოღებულია ზარის დაბლოკვის სიიდან.
kk: Қоңырауларды бұғаттау тізімінен жойылды.
ko_kr: 통화 차단 목록에서 삭제하였습니다.
lt: Pašalinta iš skambučių blokavimo sąrašo.
lv: Noņemts no zvanu bloķēto saraksta.
mk: Отстранети од листата блокирани повици.
nb: Fjernet fra sperreliste for anrop.
nl: Verwijderd uit blokkeerlijst voor oproepen.
pl: Usunięto z listy blokowanych połączeń.
pt_pt: Removido da lista de bloqueio de chamadas.
ro: S-a eliminat de pe lista de blocare a apelurilor.
ru_ru: Удалено из черного списка вызовов.
sk: Odstránené zo zoznamu blokovaných hovorov.
sl: Odstranjeno s seznama za blokiranje klicev.
sr: Uklonjeno sa liste za blokiranje poziva.
sv: Borttagen från spärrlistan för samtal.
tr_tr: Arama engelleme listesinden kaldırıldı.
uk: Видалено зі списку заблокованих викликів.
uz: Bloklangan qo‘ng‘iroqlar ro‘yxatidan olib tashlandi.

# IDS_PB_TPOP_REMOVED_FROM_CALL_AND_MESSAGE_BLOCK_LIST
source: Removed from call and message block list.
ar: تمت الإزالة من قائمة حظر المكالمات والرسائل.
az: Zəngin və mesajın bloklanması siyahısından çıxarıldı.
bg: Премахнато от списъка с блокирани за повиквания и съобщения.
ca: S'ha eliminat de la llista de bloqueig de trucades i missatges.
cs: Odebrán ze seznamu blokovaných hovorů a zpráv.
da: Fjernet fra listen over blokerede opkald og beskeder.
de: Aus den Sperrlisten für Anrufe und Nachrichten entfernt.
es_es: Eliminado de la lista de bloqueo de mensajes y llamadas.
et: Eemaldatud kõnede ja sõnumite blokeeritute loendist.
eu: Dei eta mezuen blokeo zerrendatik kendu da.
fi: Poistettu puheluiden ja viestien estoluettelosta.
fr: Supprimé de la liste des appels et messages bloqués.
ga: Bainte ón liosta bactha glaonna agus teachtaireachtaí.
gl: Eliminado da lista de bloqueo de chamadas e mensaxes.
hi: कॉल और सन्देश अवरुद्ध सूची से निकालें।
hr: Uklonjeno s popisa blokiranih poziva i poruka.
hu: Eltávolította a hívás- és üzenetblokkolási listáról.
hy: Հեռացվեց կանչերի և հաղորդագրությունների արգելացուցակից:
it_it: Rimosso dall'elenco di blocco di chiamate e messaggi.
ka: ამოღებულია ზარისა და შეტყობინებების დაბლოკვის სიიდან.
kk: Қоңыраулар мен хабарларды бұғаттау тізімінен жойылды.
ko_kr: 통화 및 메시지 차단 목록에서 삭제하였습니다.
lt: Pašalinta iš skambučių ir žinučių blokavimo sąrašo.
lv: Noņemts no zvanu un ziņu bloķēto saraksta.
mk: Отстранети од листата за блокирање повици и пораки.
nb: Fjernet fra sperreliste for anrop og meldinger.
nl: Verwijderd van blokkeerlijst voor oproepen en berichten.
pl: Usunięto z listy blokowanych połączeń i wiadomości.
pt_pt: Removido da lista de bloqueio de chamadas e mensagens.
ro: S-a eliminat de pe lista de blocare a apelurilor și a mesajelor.
ru_ru: Удалено из черного списка вызовов и сообщений.
sk: Odstránené zo zoznamu blokovaných hovorov a správ.
sl: Odstranjeno s seznama za blokiranje klicev in sporočil.
sr: Uklonjeno sa liste za blokiranje poziva i poruka.
sv: Borttagen från spärrlistan för samtal och meddelanden.
tr_tr: Arama ve mesaj engelleme listesinden kaldırıldı.
uk: Видалено зі списку заблокованих викликів і повідомлень.
uz: Bloklangan qo‘ng‘iroq va xabarlar ro‘yxatidan olib tashlandi.

# IDS_PB_TPOP_PD_CONTACTS_IMPORTED
source: %d contacts imported.
ar: تم استيراد %d من جهات الاتصال.
az: %d kontakt idxal edildi.
bg: %d контакта са импортирани.
ca: %d contactes importats.
cs: Bylo importováno %d kontaktů.
da: Der er blevet importeret %d kontakter.
de: %d Kontakte importiert.
es_es: %d contactos importados.
et: %d kontakti on imporditud.
eu: %d kontaktu inportatu dira.
fi: %d yhteystietoa tuotu.
fr: %d contacts importés.
ga: %d teagmhálaí iompórtáilte.
gl: %d contactos importados.
hi: %d संपर्क आयात किए गए।
hr: Uvezeno kontakata: %d.
hu: %d névjegyet importált.
hy: %d կոնտակտ ներմուծվեց:
is: %d tengiliðir fluttir inn.
it_it: %d contatti importati.
ka: გადმოტანილია %d კონტაქტი.
kk: %d контакт импортталды.
ko_kr: 연락처 %d개를 가져왔습니다.
lt: Importuota adresatų: %d.
lv: Importēti %d kontakti.
mk: %d контакти се увезени.
nb: %d kontakter ble importert.
nl: %d contacten geïmporteerd.
pl: Zaimportowano kontaktów: %d.
pt_pt: %d contactos importados.
ro: %d contacte au fost importate.
ru_ru: Контакты (%d) импортированы.
sk: Vykonalo sa importovanie %d kontaktov.
sl: Število uvoženih stikov: %d.
sr: Uvezen je sledeći broj kontakata: %d.
sv: %d kontakter har importerats.
tr_tr: %d kişi içe aktarıldı.
uk: Імпортовано контактів: %d.
uz: %d ta kontakt import qilindi.

# IDS_PB_TPOP_CONTACTS_LINKED
source: Contacts linked.
ar: تم ربط جهات الاتصال.
az: Kontaktlar əlaqələndirildi.
bg: Контактите са свързани.
ca: Contactes enllaçats.
cs: Kontakty byly spojeny.
da: Kontakter kædet.
de: Kontakte verknüpft.
es_es: Contactos vinculados.
et: Kontaktid on lingitud.
eu: Kontaktuak lotu dira.
fi: Yhteystiedot liitetty.
fr: Contacts associés.
ga: Teagmhálaithe nasctha.
gl: Contactos ligados.
hi: संपर्क लिंक किए गए।
hr: Kontakti povezani.
hu: Névjegyek csatolva.
hy: Կոնտակտները կապվեցին:
it_it: Contatti collegati.
ka: კონტაქტები მიება.
kk: Байланысқан контактілер.
ko_kr: 연락처를 연결하였습니다.
lt: Adresatai susieti.
lv: Kontakti ir saistīti.
mk: Поврзани контакти.
nb: Kontakter er koblet sammen.
nl: Contacten gekoppeld.
pl: Podłączono kontakty.
pt_pt: Contactos ligados.
ro: Contactele au fost asociate.
ru_ru: Контакты связаны.
sk: Kontakty sú prepojené.
sl: Stiki so povezani.
sr: Kontakti su povezani.
sv: Kontakter har länkats.
tr_tr: Kişiler bağlandı.
uk: Зв’язані контакти.
uz: Kontaktlar bog‘landi.

# IDS_PB_TPOP_ADDED_TO_CALL_BLOCK_LIST
source: Added to call block list.
ar: تمت الإضافة إلى قائمة حظر المكالمات.
az: Zəngin bloklanması siyahısına əlavə edildi.
bg: Добавено към списъка с блокирани на за повиквания.
ca: S'ha afegit a llista de bloqueig de trucades.
cs: Přidán do seznamu blokovaných hovorů.
da: Føjet til listen over blokerede opkald.
de: Zur Sperrliste für Anrufe hinzugefügt.
es_es: Añadido a la lista de bloqueo de llamadas.
et: Lisatud kõnede blokeeritute loendisse.
eu: Deien blokeo zerrendara gehitu da.
fi: Lisätty puheluiden estoluetteloon.
fr: Ajouté à la liste des appels bloqués.
ga: Curtha leis an liosta bactha glaonna.
gl: Engadido á lista de bloqueo de chamadas.
hi: कॉल अवरुद्ध सूची में जोड़ा गया।
hr: Dodano na popis blokiranih poziva.
hu: Felvette a hívásblokkolási listára.
hy: Հավելվեց կանչերի արգելացուցակին:
it_it: Aggiunto all'elenco di blocco delle chiamate.
ka: დამატებულია ზარის დაბლოკვის სიაში.
kk: Қоңырауларды бұғаттау тізіміне қосылды.
ko_kr: 통화 차단 목록에 추가하였습니다.
lt: Pridėta prie skambučių blokavimo sąrašo.
lv: Pievienots zvanu bloķēto sarakstam.
mk: Додадено во листата блокирани повици.
nb: Lagt til i sperreliste for anrop.
nl: Toegevoegd aan blokkeerlijst voor oproepen.
pl: Dodano do listy blokowanych połączeń.
pt_pt: Adicionado à lista de bloqueio de chamadas.
ro: S-a adăugat pe lista de blocare a apelurilor.
ru_ru: Добавлено в черный список вызовов.
sk: Pridané do zoznamu blokovaných hovorov.
sl: Dodano na seznam za blokiranje klicev.
sr: Dodati u listu za blokiranje poziva.
sv: Tillagd i spärrlistan för samtal.
tr_tr: Arama engelleme listesine eklendi.
uk: Додано до списку заблокованих викликів.
uz: Bloklangan qo‘ng‘iroqlar ro‘yxatiga qo‘shildi.

# IDS_PB_TPOP_ADDED_TO_CALL_AND_MESSAGE_BLOCK_LIST
source: Added to call and message block list.
ar: تمت الإضافة إلى قائمة حظر المكالمات والرسائل.
az: Zəngin və mesajın bloklanması siyahısına əlavə edildi.
bg: Добавено към списъка с блокирани за повиквания и съобщения.
ca: S'ha afegit a llista de bloqueig de trucades i missatges.
cs: Přidán do seznamu blokovaných hovorů a zpráv.
da: Føjet til listen over blokerede opkald og beskeder.
de: Zur Sperrliste für Anrufe und Nachrichten hinzugefügt.
es_es: Añadido a la lista de bloqueo de mensajes y llamadas.
et: Lisatud kõnede ja sõnumite blokeeritute loendisse.
eu: Dei eta mezuen blokeo zerrendara gehitu da.
fi: Lisätty puheluiden ja viestien estoluetteloon.
fr: Ajouté à la liste des appels et messages bloqués.
ga: Curtha leis an liosta bactha glaonna agus teachtaireachtaí.
gl: Engadido á lista de bloqueo de chamadas e mensaxes.
hi: कॉल और सन्देश अवरुद्ध सूची में जोड़ा गया।
hr: Dodano na popis blokiranih poziva i poruka.
hu: Felvette a hívás- és üzenetblokkolási listára.
hy: Հավելվեց կանչերի և հաղորդագրությունների արգելացուցակից:
it_it: Aggiunto all'elenco di blocco di chiamate e messaggi.
ka: დამატებულია ზარისა შეტყობინების დაბლოკვის სიაში.
kk: Қоңыраулар мен хабарларды бұғаттау тізіміне қосылды.
ko_kr: 통화 및 메시지 차단 목록에 추가하였습니다.
lt: Pridėta prie skambučių ir žinučių blokavimo sąrašo.
lv: Pievienots zvanu un ziņu bloķēto sarakstam.
mk: Додадено во листата блокирани повици и пораки.
nb: Lagt til i sperreliste for anrop og meldinger.
nl: Toegevoegd aan blokkeerlijst voor oproepen en berichten.
pl: Dodano do listy blokowanych połączeń i wiadomości.
pt_pt: Adicionado à lista de bloqueio de chamadas e mensagens.
ro: S-a adăugat pe lista de blocare a apelurilor și a mesajelor.
ru_ru: Добавлено в черный список вызовов и сообщений.
sk: Pridané do zoznamu blokovaných hovorov a správ.
sl: Dodano na seznam za blokiranje klicev in sporočil.
sr: Dodati u listu za blokiranje poziva i poruka.
sv: Tillagd i spärrlistan för samtal och meddelanden.
tr_tr: Arama ve mesaj engelleme listesine eklendi.
uk: Додано до списку заблокованих викликів і повідомлень.
uz: Bloklangan qo‘ng‘iroq va xabarlar ro‘yxatiga qo‘shildi.

# IDS_PB_TPOP_1_CONTACT_IMPORTED
source: 1 contact imported.
ar: تم استيراد جهة اتصال واحدة.
az: 1 kontakt idxal edildi.
bg: 1 контакт е импортиран.
ca: 1 contacte importat.
cs: Byl importován 1 kontakt.
da: 1 kontakt importeret.
de: 1 Kontakt importiert.
es_es: 1 contacto importado.
et: 1 kontakt on imporditud.
eu: Kontaktu 1 inportatu da.
fi: 1 yhteystieto tuotu.
fr: 1 contact a été importé.
ga: 1 teagmhálaí iompórtáilte.
gl: 1 contacto importado.
hi: 1 संपर्क आयात किया गया।
hr: 1 je kontakt uvezen.
hu: 1 névjegyet importált.
hy: 1 կոնտակտ ներմուծվեց:
is: 1 tengiliður fluttur inn.
it_it: 1 contatto importato.
ka: გადმოტანილია 1 კონტაქტი.
kk: 1 контакт импортталды.
ko_kr: 연락처 1개를 가져왔습니다.
lt: Importuotas 1 adresatas.
lv: Importēts 1 kontakts.
mk: 1 контакт е увезен.
nb: 1 kontakt er importert.
nl: 1 contact geïmporteerd.
pl: Zaimportowano 1 kontakt.
pt_pt: 1 contacto importado.
ro: 1 contact a fost importat.
ru_ru: 1 контакт импортирован.
sk: Importoval sa 1 kontakt.
sl: Uvožen je bil 1 stik.
sr: Jedan kontakt je uvezen.
sv: 1 kontakt har importerats.
tr_tr: 1 kişi içe aktarıldı.
uk: Імпортовано 1 контакт.
uz: 1 ta kontakt import qilindi.

# IDS_PB_TMBODY_SERVICE_NUMBERS
source: Service numbers
ar: أرقام الخدمة
az: Xidmət nömrələri
bg: Сервизни номера
ca: Números de servei
cs: Čísla služeb
da: Servicenumre
de: Dienstnummern
es_es: Números de servicio
et: Teenuse numbrid
eu: Zerbitzu zenbakiak
fi: Palvelunumerot
fr: Numéros de service
ga: Uimhreacha seirbhíse
gl: Números de servizo
hi: सेवा नंबर्स
hr: Servisni brojevi
hu: Szolgáltatáshívó számok
hy: Ծառայության համարներ
it_it: Numeri di servizio
ka: სერვისის ნომრები
kk: Қызмет нөмірлері
ko_kr: 서비스 번호
lt: Paslaugų numeriai
lv: Pakalpojuma numuri
mk: Каталог на услуги
nb: Servicenumre
nl: Servicenummers
pl: Numery serwisowe
pt_pt: Números de serviço
ro: Numere servicii
ru_ru: Каталог сервисов
sk: Servisné čísla
sl: Servisne številke
sr: Uslužni brojevi
sv: Servicenummer
tr_tr: Servis numaraları
uk: Сервісні номери
uz: Xizmat raqamlari

# IDS_PB_TMBODY_NAME_FORMAT
source: Name format
ar: تنسيق الاسم
az: Ad formatı
bg: Формат на име
ca: Format de nom
cs: Formát jména
da: Navneformat
de: Namensformat
es_es: Formato de nombre
et: Nimevorming
eu: Izenaren formatua
fi: Nimen muoto
fr: Format du nom
ga: Formáid ainm
gl: Formato de nome
hi: नाम फॉर्मेट
hr: Format imena
hu: Névformátum
hy: Անվան ձևաչափ
is: Nafnasnið
it_it: Formato nome
ka: სახელის ფორმატი
kk: Атау пішіні
ko_kr: 이름 표시 방법
lt: Vardų formatas
lv: Vārda formāts
mk: Формат на името
nb: Navneformat
nl: Naamindeling
pl: Format nazwy
pt_pt: Formato de nome
ro: Format nume
ru_ru: Формат имени
sk: Formát mena
sl: Zapis imena
sr: Naziv formata
sv: Namnformat
tr_tr: İsim biçimi
uk: Формат відображення ім’я
uz: Ism formati

# IDS_PB_TMBODY_LINK_CONTACTS
source: Link contacts
ar: ربط جهات الاتصال
az: Kontaktları əlaqələndir
bg: Свързване на контакти
ca: Enllaçar contactes
cs: Spojit kontakty
da: Sammenkæd kontakter
de: Kontakte verknüpfen
es_es: Vincular contactos
et: Lingi kontaktid
eu: Lotu kontaktuak
fi: Liitä yhteystiedot
fr: Associer des contacts
ga: Nasc teagmhálaithe
gl: Ligar contactos
hi: सपंर्कों को लिंक करें
hr: Poveži kontakte
hu: Névjegyek összekapcsolása
hy: Կապել կոնտակտներ
is: Tengja tengiliði
it_it: Collega contatti
ka: კონტაქტების გადაბმა
kk: Контактілерді байланыстыру
ko_kr: 연락처 연결
lt: Susieti adresatus
lv: Saistīt kontaktus
mk: Поврзи контакти
nb: Koble kontakter
nl: Contacten koppelen
pl: Połącz kontakty
pt_pt: Ligar contactos
ro: Asociere contacte
ru_ru: Связать контакты
sk: Prepojiť kontakty
sl: Poveži stike
sr: Poveži kontakte
sv: Länka kontakter
tr_tr: Kişileri bağla
uk: Зв’язати контакти
uz: Kontaktlarni bog‘lash

# IDS_PB_TMBODY_CONTACTS_TO_DISPLAY
source: Contacts to display
ar: جهات الاتصال المراد عرضها
az: Göstərmək üçün kontaktlar
bg: Контакти за показване
ca: Contactes per mostrar
cs: Dostupné kontakty
da: Kontakter, der skal vises
de: Anzuzeigende Kontakte
es_es: Contactos para mostrar
et: Kontaktid, mida kuvada
eu: Bistaratzeko kontaktuak
fi: Näytettävät yhteystiedot
fr: Contacts à afficher
ga: Teagmhálaithe le taispeáint
gl: Contactos para amosar
hi: प्रदर्शित करने के लिए संपर्क
hr: Kontakti za prikaz
hu: Megjelenítendő névjegyek
hy: Ցուցադրելու կոնտակտներ
is: Tengiliðir sem á að birta
it_it: Contatti da visualizzare
ka: საჩვენებელი კონტაქტები
kk: Көрсетілетін контактілер
ko_kr: 표시할 연락처
lt: Rodytini adresatai
lv: Kontakti, ko parādīt
mk: Контакти за прикажување
nb: Kontakter som skal vises
nl: Contacten voor weergeven
pl: Kontakty do wyświetlenia
pt_pt: Contactos para apresentar
ro: Contacte de afișat
ru_ru: Показать контакты
sk: Kontakty na zobrazenie
sl: Stiki za prikaz
sr: Kontakti za prikazivanje
sv: Kontakter som ska visas
tr_tr: Görüntülenecek kişiler
uk: Контакти для відображення
uz: Ko‘rsatiladigan kontaktlar

# IDS_PB_SBODY_IMPORTING_CONTACTS_ING_ABB
source: Importing contacts...
ar: جارٍ استيراد جهات الاتصال...
az: Kontaktlr idxal edilir...
bg: Импортиране контакти...
ca: Important contactes...
cs: Importování kontaktů...
da: Importerer kontakter ...
de: Kont. werd. importiert...
es_es: Importando contactos...
et: Kontaktide importimine...
eu: Kontaktuak inportatzen...
fi: Tuodaan yhteystietoja...
fr: Importation contacts...
ga: Tgmhál. á n-iompórtáil...
gl: Importando contactos...
hi: संपर्क आयात हो रहे हैं...
hr: Uvoz kontakta...
hu: Névjegyek importálása...
hy: Ներմծվում են կոնտկտներ...
is: Flyt inn tengiliði...
it_it: Importazione contatti...
ka: კონტაქტების გადმოტანა...
kk: Контакт. импортталуда...
ko_kr: 연락처 가져오는 중...
lt: Importuojami adresatai...
lv: Importē kontaktus...
mk: Се увезуваат контакти...
nb: Importerer kontakter...
nl: Contacten importeren...
pl: Importowanie kontaktów...
pt_pt: A importar contactos...
ro: Se importă contactele...
ru_ru: Импорт контактов...
sk: Importujú sa kontakty...
sl: Uvažanje stikov ...
sr: Uvoz kontakata...
sv: Importerar kontakter ...
tr_tr: Kişiler içe aktarılıyr...
uk: Імпорт контактів...
uz: Kontaktlar importi...

# IDS_PB_SBODY_IMPORTING_CANCELLED_M_STATUS_ABB
source: Importing canceled
ar: تم إلغاء الاستيراد
az: İdxal ləğv edildi
bg: Импортирането е отменено
ca: S'ha cancel la importació
cs: Import byl zrušen
da: Importen blev annulleret
de: Import abgebrochen.
es_es: Importación cancelada
et: Importimine tühistatud
eu: Inportazioa utzita
fi: Tuonti peruutettu
fr: Importation annulée
ga: Iompórtáil curtha ar ceal
gl: Importación cancelada
hi: आयात करना रद्द किया गया
hr: Uvoz prekinut
hu: Az importálás megszakadt
hy: Ներմուծումը դադարեցվեց
is: Hætt við innflutning
it_it: Importazione annullata
ka: გადმოტანა გაუქმდა
kk: Импорттаудан бас тартылды
ko_kr: 가져오기 취소
lt: Importavimas atšauktas
lv: Importēšana ir atcelta
mk: Увезувањето е откажано
nb: Importering ble avbrutt
nl: Importeren geannuleerd
pl: Importowanie anulowane
pt_pt: Importação cancelada
ro: Importul a fost anulat
ru_ru: Импорт отменен
sk: Importovanie bolo zrušené
sl: Uvažanje je preklicano
sr: Uvoz je otkazan
sv: Importen avbröts
tr_tr: İçe aktarma iptal edildi
uk: Імпорт скасовано
uz: Import bekor qilindi

# IDS_PB_SBODY_EXPORTING_CONTACTS_ING_ABB
source: Exporting contacts...
ar: جارٍ تصدير جهات الاتصال...
az: Kontaktlr ixrac edilir...
bg: Експортиране контакти...
ca: Exportant contactes...
cs: Exportování kontaktů...
da: Eksporterer kontakter ...
de: Kont. werd. exportiert...
es_es: Exportando contactos...
et: Kont. eksportimine...
eu: Kontaktuak esportatzen...
fi: Viedään yhteystietoja...
fr: Exportation contacts...
ga: Tgmhál. á n-easpórtáil…
gl: Exportando contactos...
hi: संपर्क निर्यात हो रहे...
hr: Izvoz kontakata...
hu: Névjegyek exportálása...
hy: Արտհնվում են կոնտկտներ...
is: Flyt út tengiliði...
it_it: Esportazione contatti...
ka: კონტაქტების გადატანა...
kk: Контакт. экспортталуда...
ko_kr: 연락처 내보내는 중...
lt: Eksportuoj. adresatai...
lv: Eksportē kontaktus...
mk: Се извезуваат контакти...
nb: Eksporterer kontakter...
nl: Contacten exporteren...
pl: Eksport kontaktów...
pt_pt: A exportar contactos...
ro: Se exportă contactele...
ru_ru: Экспорт контактов...
sk: Exportujú sa kontakty...
sl: Izvažanje stikov ...
sr: Izvoz kontakata...
sv: Exporterar kontakter ...
tr_tr: Kişiler dışa aktarılyr...
uk: Експорт контактів...
uz: Kontaktlar eksporti...

# IDS_PB_SBODY_EXPORTING_CANCELLED_M_STATUS_ABB
source: Exporting canceled
ar: تم إلغاء التصدير
az: İxrac ləğv edildi
bg: Експортирането е отменено
ca: Exportació cancel·lada
cs: Export byl zrušen
da: Eksporten blev annulleret
de: Export abgebrochen.
es_es: Exportación cancelada
et: Eksportimine tühistatud
eu: Esportazioa utzita
fi: Vienti peruutettu
fr: Exportation annulée
ga: Easpórtáil curtha ar ceal
gl: Exportación cancelada
hi: निर्यात करना रद्द किया
hr: Izvoz prekinut
hu: Az exportálás megszakadt
hy: Արտահանումը դադարեցվեց
is: Hætt við útflutning
it_it: Esportazione annullata
ka: გადატანა გაუქმდა
kk: Экспорттаудан бас тар-ды
ko_kr: 내보내기 취소
lt: Eksportavimas atšauktas
lv: Eksportēšana ir atcelta
mk: Извезувањето е откажано
nb: Eksportering ble avbrutt
nl: Exporteren geannuleerd
pl: Eksportowanie anulowane
pt_pt: Exportação cancelada
ro: Exportul a fost anulat
ru_ru: Экспорт отменен
sk: Exportovanie bolo zrušené
sl: Izvažanje je preklicano
sr: Izvoz je otkazan
sv: Exporten avbröts
tr_tr: Dışa aktarma iptal edildi
uk: Експорт скасовано
uz: Eksport bekor qilindi

# IDS_PB_SBODY_CONTACTS_IMPORTED_M_STATUS_ABB
source: Contacts imported
ar: تم استيراد جهات الاتصال
az: Kontaktlar idxal edildi
bg: Контактите импортирани
ca: Contactes importats
cs: Kontakty byly importovány
da: Kontakter importeret
de: Kontakte importiert.
es_es: Contactos importados
et: Kontaktid on imporditud
eu: Kontaktuak inportatuta
fi: Yhteystiedot tuotu
fr: Contacts importés
ga: Teagmhál. iompórtáilte
gl: Contactos importados
hi: संपर्क आयात किए गए
hr: Kontakti uvezeni
hu: Importálta a névjegyeket
hy: Կոնտակտները ներմուծվեցին
is: Tengiliðir fluttir inn
it_it: Contatti importati
ka: კონტაქტები გადმოტანილია
kk: Контактілер импортталды
ko_kr: 연락처 가져오기 완료
lt: Adresatai importuoti
lv: Kontakti ir importēti
mk: Контактите се увезени
nb: Kontakter ble importert
nl: Geïmporteerde contacten
pl: Zaimportowano kontakty
pt_pt: Contactos importados
ro: Contacte importate
ru_ru: Контакты импортированы
sk: Kontakty sa importovali
sl: Stiki so uvoženi
sr: Kontakti su uvezeni
sv: Importerade kontakter
tr_tr: Kişiler içe aktarıldı
uk: Контакти імпортовано
uz: Kontaktlar import qilindi
