Repository: tizenorg/profile.mobile.apps.native.phone-contacts
Catalog: contacts-app/res/po/*.po
Languages: ar, az, bg, ca, cs, da, de, es_es, et, eu, fi, fr, ga, gl, hi, hr, hu, hy, is, it_it, ka, kk, ko_kr, lt, lv, mk, nb, nl, pl, pt_pt, ro, ru_ru, sk, sl, sr, sv, tr_tr, uk, uz

source: The maximum number of contacts that can be shared at one time (%1$d) has been exceeded. Only the first %2$d will be shared.
ar: تم تجاوز الحد الأقصى لعدد جهات الاتصال التي يمكن مشاركتها في الوقت نفسه (%1$d). ستتم مشاركة أول %2$d فقط.
az: Eyni anda paylaşılan məzmunların sayı maksimumu (%1$d) keçmişdir. Yalnız ilk %2$d paylaşılacaq.
bg: Максималният брой контакти, които могат да бъдат споделяни едновременно (%1$d), е надвишен. Ще бъдат споделени само първите %2$d.
ca: S'ha superat el nombre màxim de contactes que es poden compartir d'un cop (%1$d). Només es compartiran els primers %2$d.
cs: Byl překročen maximální počet kontaktů, které lze najednou sdílet (%1$d). Bude sdíleno pouze prvních %2$d kontaktů.
da: Det maksimale antal kontakter, der kan blive delt ad gangen (%1$d), er blevet overskredet. Det vil kun være de første %2$d, der bliver delt.
de: Die maximale Anzahl von Kontakten, die gleichzeitig freigegeben werden können (%1$d), wurde überschritten. Es werden nur die ersten %2$d Kontakte freigegeben.
es_es: Se ha superado el número máximo de contactos que se pueden compartir a la vez (%1$d). Solo se compartirán los primeros %2$d.
et: Korraga jagatavate kontaktide maksimaalne arv (%1$d) on ületatud. Jagatakse ainult esimesed %2$d kontakti.
eu: Aldi berean parteka daitezkeen kontaktuen gehieneko kopurua (%1$d) gainditu da. Lehen %2$d kontaktuak soilik partekatuko dira.
fi: Kerralla jaettavissa olevien yhteystietojen enimmäismäärä (%1$d) on ylitetty. Vain %2$d ensimmäistä yhteystietoa jaetaan.
fr: Le nombre maximal de contacts pouvant être partagés simultanément (%1$d) a été dépassé. Seuls les %2$d premiers seront partagés.
ga: Tá uaslíon na dteagmhálaithe is féidir a chomhroinnt ag an aon am amháin (%1$d) sáraithe. Ní chomhroinnfear ach an chéad %2$d díobh.
gl: Superouse o número máximo de contactos que se poden compartir dunha vez (%1$d). Só se compartirán os primeiros %2$d.
hi: एक बार में साझा किए जा सकने वाले संपर्कों की अधिकतम संख्या (%1$d) पार हो गयी है। केवल पहले %2$d साझा किए जाएँगे।
hr: Premašen je maksimalni broj kontakata koji se mogu istodobno dijeliti (%1$d). Podijelit će se samo prvih %2$d.
hu: Túllépte az egyszerre megosztható névjegyek maximális számát (%1$d). Csak az első %2$d névjegy megosztására kerül sor.
hy: Կոնտակտների առավելագույն քանակը, որոնք հնարավոր է միաժամանակ համօգտագործել (%1$d), գերազանցվել է: Միայն առաջին %2$d-ը կհամօգտագործվի:
it_it: Il numero massimo di contatti che potete condividere contemporaneamente (%1$d) è stato superato. Verranno condivisi soltanto i primi %2$d.
ka: გადაჭარბებულია ერთდროულად გასაზიარებელი კონტაქტების მაქსიმალური რაოდენობა (%1$d). მხოლოდ პირველი %2$d გაზიარდება.
kk: Бір уақытта бөлісуге болатын контактілердің ең көп санынан (%1$d) асып кетті. Тек алғашқы %2$d бөлісіледі.
ko_kr: 한 번에 공유 가능한 최대 연락처 수(%1$d)를 초과하였습니다. 먼저 선택한 %2$d개만 공유합니다.
lt: Viršytas didžiausias vienu metu bendrintinų adresatų skaičius (%1$d). Bus bendrinami tik pirmieji %2$d.
lv: Ir pārsniegts maksimālais kontaktu skaits (%1$d), ko var vienlaikus kopīgot. Tiks kopīgoti tikai pirmie %2$d kontakti.
mk: Надминат е максималниот број контакти што можат да се споделат одеднаш (%1$d). Само првите %2$d ќе се споделат.
nb: Maksimalt antall kontakter som kan deles på én gang (%1$d), er overskredet. Bare de første %2$d blir delt.
nl: Het maximumaantal contacten dat in één keer kan worden gedeeld (%1$d), is overschreden. Alleen de eerste %2$d worden gedeeld.
pl: Przekroczono maksymalną liczbę kontaktów, które można jednocześnie udostępnić (%1$d). Zostaną udostępnione tylko pierwsze kontakty w liczbie %2$d.
pt_pt: O número máximo de contactos que podem ser partilhados de uma só vez (%1$d) foi ultrapassado. Só serão partilhados os primeiros %2$d.
ro: S-a depășit numărul maxim de contacte care pot fi partajate simultan (%1$d). Vor fi partajate doar primele %2$d.
ru_ru: Превышено максимальное число контактов для одновременной отправки (%1$d). Будут отправлены только первые %2$d.
sk: Prekročil sa maximálny počet kontaktov, ktoré možno zdieľať súčasne (%1$d). Zdieľať sa bude iba prvých %2$d.
sl: Preseženo je največje dovoljeno število stikov (%1$d), ki jih lahko hkrati delite z drugimi. Deljenih bo samo prvih toliko stikov: %2$d.
sr: Prekoračen je maksimalan broj kontakata (%1$d) koji mogu da se odjednom dele. Samo prvih %2$d kontakata će biti deljeno.
sv: Max antal kontakter som kan delas samtidigt (%1$d) har överskridits. Endast de %2$d första kommer att delas.
tr_tr: Tek seferde paylaşılabilecek maksimum kişi sayısı (%1$d) aşıldı. Yalnızca ilk %2$d kişi paylaşılacak.
uk: Перевищено максимальну кількість контактів, до яких можна одночасно надати спільний доступ (%1$d). Спільний доступ буде надано лише до перших %2$d.
uz: Kontaktlar soni bir vaqtda ulashish mumkin bo‘lgan kontaktlarning maksimal miqdoridan (%1$d) oshib ketdi. Faqat birinchi %2$d tasi ulashiladi.

# IDS_PB_POP_TAP_OK_TO_STOP_IMPORTING_CONTACTS_FROM_SIM_CARD
source: Tap OK to stop importing contacts from SIM card.
ar: انقر فوق ”موافق“ لإيقاف استيراد جهات الاتصال من بطاقة SIM.
az: Kontaktları SIM kartdan idxal etməyi dayandırmaq üçün OK vurun.
bg: Докоснете OK, за да спрете импортирането на контакти от SIM карта.
ca: Toqui Acceptar per aturar la importació de contactes de la targeta SIM.
cs: Klepnutím na tlačítko OK zastavíte import kontaktů ze SIM karty.
da: Tryk på OK for at afbryde eksporten af kontakter fra SIM-kortet.
de: Auf „OK“ tippen, um den Import der Kontakte von der SIM-Karte zu beenden.
es_es: Pulse Aceptar para detener la importación de contactos de la tarjeta SIM.
et: Toksake valikut OK, et lõpetada kontaktide importimist SIM-kaardilt.
eu: Ukitu Ados kontaktuak SIM txarteletik inportatzeari uzteko.
fi: Lopeta yhteystietojen tuonti SIM-kortilta napauttamalla OK.
fr: Appuyez sur OK pour arrêter l'importation des contacts vers la carte SIM.
ga: Tapáil OK le hiompórtáil teagmhálaithe ó chárta SIM a scor.
gl: Toca Aceptar para deter a importación de contactos da tarxeta SIM.
hi: SIM कार्ड से संपर्क आयात करने से रोकने के लिए “ओके” टैप करें।
hr: Dodirnite U redu za zaustavljanje uvoza kontakata sa SIM kartice.
hu: A névjegyek SIM kártyáról történő importálásának leállításához érintse meg az OK gombot.
hy: Թակեք OK, որպեսզի կանգնեցվի կոնտակտների ներմուծումը SIM քարտից:
it_it: Toccate OK per arrestare l'importazione dei contatti dalla scheda SIM.
ka: შეეხეთ OK-ს, რომ შეწყვიტოთ კონტაქტების გადმოტანა SIM ბარათიდან.
kk: Контактілерді SIM картаға импорттауды тоқтату үшін ОК түртіңіз.
ko_kr: SIM 카드에서 연락처 가져오기를 중지하려면 확인 버튼을 누르세요.
lt: Bakstelėkite „Gerai“, kad sustabdytumėte adresatų importavimą iš SIM kortelės.
lv: Pieskarieties pie Labi, lai pārtrauktu kontaktu importēšanu no SIM kartes.
mk: Допрете ОК за да престане увезувањето контакти од SIM-картичката.
nb: Trykk på OK for å stoppe å importere kontakter fra SIM-kort.
nl: Tik op OK om het importeren van contacten van SIM-kaart te stoppen.
pl: Dotknij przycisku OK, aby zatrzymać importowanie kontaktów z karty SIM.
pt_pt: Toque em OK para parar a importação de contactos do cartão SIM.
ro: Atingeți OK pentru a nu mai importa contactele de pe cartela SIM.
ru_ru: Нажмите “OK”, чтобы остановить импорт контактов с SIM-карты.
sk: Ťuknutím na tlačidlo OK zastavíte importovanie kontaktov z karty SIM.
sl: Pritisnite V redu, da ustavite uvažanje stikov s kartice SIM.
sr: Kucni na OK da bi prekinuo/la uvoz kontakata sa SIM kartice.
sv: Tryck på OK om du vill stoppa importen av kontakter från SIM-kortet.
tr_tr: Kişilerin SIM karttan içe aktarılmasını durdurmak için Tamam öğesine dokunun.
uk: Натисніть «OK», щоб зупинити імпорт контактів із SIM-карти.
uz: SIM-kartadan kontaktlarni import qilish uchun OKga teging.

# IDS_PB_POP_TAP_OK_TO_STOP_EXPORTING_CONTACTS_TO_PS
source: Tap OK to stop exporting contacts to %s.
ar: انقر فوق ”موافق“ لإيقاف تصدير جهات الاتصال إلى %s.
az: Kontaktları %s-ə ixrac etməyi dayandırmaq üçün OK vurun.
bg: Докоснете OK, за да спрете експортирането на контакти до %s.
ca: Toqui Acceptar per aturar l'exportació de contactes a %s.
cs: Klepnutím na tlačítko OK zastavíte export kontaktů do %s.
da: Tryk på OK for at afbryde eksporten af kontakter til %s.
de: Auf „OK“ tippen, um den Export der Kontakte nach %s zu beenden.
es_es: Pulse Aceptar para detener la exportación de contactos a %s.
et: Toksake valikut OK, et lõpetada kontaktide eksportimist faili %s.
eu: Ukitu Ados kontaktuak %s-(e)ra esportatzeari uzteko.
fi: Lopeta yhteystietojen vienti kohteeseen %s napauttamalla OK.
fr: Appuyez sur OK pour arrêter l'exportation des contacts vers %s.
ga: Tapáil OK le heaspórtáil teagmhálaithe chuig %s a scor.
gl: Toca Aceptar para deter a exportación de contactos a %s.
hi: %s में संपर्क निर्यात करने से रोकने के लिए “ओके” टैप करें।
hr: Dodirnite U redu za zaustavljanje izvoza kontakata na %s.
hu: A névjegyek %s fájlba történő exportálásának leállításához ér. meg az OK gombot.
hy: Թակեք OK, որպեսզի կանգնեցվի կոնտակտների արտահանումը %s:
is: Pikkaðu á „Í lagi“ til að hætta útflutningi tengiliða í %s.
it_it: Toccate OK per arrestare l'esportazione dei contatti su %s.
ka: შეეხეთ OK-ს, რომ გადაიტანოთ ტელეფონი ადგილზე: %s.
kk: %s файлына контактілерді экспорттауды тоқтату үшін ОК түртіңіз.
ko_kr: %s 폴더로 연락처 내보내기를 중지하려면 확인 버튼을 누르세요.
lt: Bakstelėkite „Gerai“, kad sustabdytumėte adresatų eksportavimą į %s.
lv: Pieskarieties pie Labi, lai pārtrauktu kontaktu eksportēšanu uz %s.
mk: Допрете ОК за да престане извезувањето контакти во %s.
nb: Trykk på OK for å stoppe å eksportere kontakter til %s.
nl: Tik op OK om het exporteren van contacten naar %s te stoppen.
pl: Dotknij przycisku OK, aby zatrzymać eksportowanie kontaktów do pliku %s.
pt_pt: Toque em OK para parar a exportação de contactos para %s.
ro: Atingeți OK pentru a nu mai exporta contactele în %s.
ru_ru: Нажмите “OK”, чтобы остановить экспорт контактов в %s.
sk: Ťuknutím na tlačidlo OK zastavíte exportovanie kontaktov do súboru %s.
sl: Pritisnite V redu, da ustavite izvažanje stikov v datoteko %s.
sr: Kucni na OK da bi prekinuo/la izvoz kontakata u %s.
sv: Tryck på OK om du vill stoppa exporten av kontakter till %s.
tr_tr: Kişilerin %s hedefine aktarılmasını durdurmak için Tamam öğesine dokunun.
uk: Торкніться «OK», щоб зупинити експорт контактів на %s.
uz: Kontaktlarni %sga eksport qilishni to‘xtatish uchun OKga teging.

source: Tap Export to select which contacts to export. Some contact information may be lost.
ar: انقر فوق ”تصدير“ لتحديد جهات الاتصال التي تريد تصديرها. قد يتم فقدان بعض معلومات جهة الاتصال.
az: İxrac edilməli kontaktları seçmək üçün İxrac et vurun. Bəzi kontakt məlumatları itə bilər.
bg: Докоснете „Експортиране“, за да изберете кои контакти да се експортират. Част от информацията за контактите може да се изгуби.
ca: Toqui Exportar per seleccionar quins contactes exportar. Alguna informació de contactes es pot perdre.
cs: Klepněte na tlačítko Export a vyberte kontakty, které chcete exportovat. Může dojít ke ztrátě některých informací o kontaktech.
da: Tryk på Eksporter for at vælge de kontakter, du vil eksportere. Visse kontaktinformationer kan gå tabt.
de: Tippen Sie auf „Exportieren“, um die zu exportierenden Kontakte auszuwählen. Einige Kontaktinformationen gehen möglicherweise verloren.
es_es: Pulse Exportar para seleccionar los contactos que desea exportar. Podría perderse alguna información de contacto.
et: Toksake käsku Ekspordi, et valida, millised kontaktid eksporditakse. Osad kontaktandmed võivad kaduma minna.
eu: Ukitu Esportatu esportatu beharreko kontaktuak hautatzeko. Baliteke zenbait kontaktu informazio galtzea.
fi: Valitse vietävät yhteystiedot napauttamalla Vie. Jotkin yhteystiedot voivat kadota.
fr: Appuyez sur Exporter pour sélectionner les contacts à exporter. Certaines informations de contact risquent d'être perdues.
ga: Tapáil Easpórtáil leis na teagmhálaithe a roghnú lena n-easpórtáil. Is féidir go gcaillfear roinnt faisnéise teagmhála.
gl: Toca Exportar para seleccionar que contactos desexas exportar. É posible que se perda algunha información de contactos.
hi: निर्यात किए जाने वाले संपर्क चुनने के लिए “निर्यात करें” पर टैप करें। कुछ संपर्क सूचना गुम हो सकती है।
hr: Dodirnite Izvezi da biste odabrali kontakte za izvoz. Neki se podaci o kontaktima mogu izgubiti.
hu: Az exportálni kívánt névjegyek kijelöléséhez érintse meg az Exportálás gombot. Bizonyos névjegyadatok elveszhetnek.
hy: Թակեք «Արտահանել», որպեսզի ընտրեք, թե որ կոնտակտներն արտահանել: Հնարավոր է, որ որոշ կոնտակտային տվյալներ կորչեն:
it_it: Toccate Esporta per selezionare i contatti da esportare. Alcune informazioni di contatto potrebbero andare perse.
ka: შეეხეთ „ექსპორტს“ და აირჩიეთ გადასატანი კონტაქტები. ზოგიერთი საკონტაქტო ინფორმაცია შეიძლება დაიკარგოს.
kk: Экспорттайтын контактілерді таңдау үшін, “Экспорттау” пернесін түртіңіз. Кейбір контакт ақпараты жоғалуы мүмкін.
ko_kr: 내보낼 연락처를 선택하려면 내보내기 버튼을 누르세요. 일부 연락처 정보가 누락될 수 있습니다.
lt: Bakstelėkite „Eksportuoti“ ir pasirinkite eksportuotinus adresatus. Dalis adresato informacijos gali būti prarasta.
lv: Pieskarieties pie Eksportēt, lai izvēlētos kontaktus, ko eksportēt. Daļa kontaktinformācijas var tikt zaudēta.
mk: Допрете Извези за да изберете кои контакти да се извезат. Некои информации за контактите може да се изгубат.
nb: Trykk på Eksporter for å velge kontaktene du vil eksportere. Noe kontaktinformasjon kan gå tapt.
nl: Tik op Exporteren om te selecteren welke contacten u wilt exporteren. Bepaalde contactgegevens kunnen verloren gaan.
pl: Dotknij przycisku Eksportuj, aby wybrać, które kontakty mają być eksportowane. Niektóre informacje o kontaktach mogą zostać utracone.
pt_pt: Toque em Exportar para seleccionar os contactos que pretende exportar. Algumas informações dos contactos podem perder-se.
ro: Atingeți Export pentru a selecta contactele pe care doriți să le exportați. Este posibil ca unele informații de contact să se piardă.
ru_ru: Нажмите “Экспорт”, чтобы выбрать контакты для экспорта. Некоторые контактные данные могут быть потеряны.
sk: Ťuknite na tlačidlo Exportovať a vyberte kontakty, ktoré chcete exportovať. Niektoré informácie o kontaktoch sa môžu stratiť.
sl: Pritisnite Izvoz, da izberete stike, ki jih želite izvoziti. Nekateri podatki o stikih se lahko izgubijo.
sr: Kucni na opciju Izvezi da bi izabrao/la kontakte koje želiš da izvezeš. Neke informacije o kontaktima se mogu izgubiti.
sv: Tryck på Exportera om du vill välja vilka kontakter som ska exporteras. Viss kontaktinformation kan gå förlorad.
tr_tr: Dışa aktarılacak kişileri seçmek için Dışa aktar öğesine dokunun. Bazı kişi bilgileri kaybolabilir.
uk: Торкніться опції «Експорт» для вибору контактів, які потрібно експортувати. Деякі контактні дані можуть бути втрачені.
uz: Eksport qilinadigan kontaktlarni tanlash uchun Eksportga teging. Ba’zi kontakt ma’lumotlari yo‘qotilishi mumkin.

# IDS_PB_POP_SOME_CONTACT_INFORMATION_MAY_BE_LOST
source: Some contact information may be lost.
ar: قد يتم فقد بعض معلومات جهة الاتصال.
az: Bəzi kontakt məlumatları itə bilər.
bg: Възможно е част от информацията за контакти да се загуби.
ca: Es podria perdre alguna informació de contacte
cs: Může dojít ke ztrátě některých informací o kontaktu.
da: Nogle indholdsoplysninger kan gå tabt.
de: Einige Kontaktinformationen gehen u.U. verloren.
es_es: Podría perderse información de contacto
et: Osad kontaktandmed voivad kaduma minna.
eu: Zenbait kontaktu informazio galduko da
fi: Joitakin yhteystietoja voi hävitä.
fr: Certaines coordonnées risquent d'être perdues.
ga: D'fhéadfaí roinnt faisnéise faoin teagmhálaí a chailleadh
gl: É posible que se perda algunha información de contacto
hi: कुछ संपर्क जानकारी खो सकती है।
hr: Neki kontaktni podaci mogu biti izgubljeni.
hu: Bizonyos névjegyadatok elveszhetnek.
hy: Հնարավոր է, որ որոշ կոնտակտային տվյալներ կորչեն:
it_it: Alcune informazioni contatto potrebbero andare perse.
ka: ზოგიერთი საკონტაქტო ინფორმაცია შეიძლება დაიკარგოს.
kk: Кейбір контакт ақпараты жоғалуы мүмкін.
ko_kr: 일부 연락처 정보가 누락될 수 있습니다.
lt: Kai kurių adresatų informacija gali būti prarasta.
lv: Daļa kontaktinformācijas, iespējams, tiks zaudēta.
mk: Некои информации за контакт може да се загубат.
nb: Noe kontaktinformasjon kan gå tapt.
nl: Er kunnen contactgegevens verloren gaan.
pl: Niektóre informacje kontaktowe mogą zostać utracone.
pt_pt: Podem perder-se algumas informações de contacto.
ro: Este posibil ca unele informații de contact să se piardă.
ru_ru: Некоторые контактные данные могут быть потеряны.
sk: Niektoré informácie o kontaktoch sa môžu stratiť.
sl: Nekateri podatki o stiku se lahko izgubijo.
sr: Neke informacije o kontaktu mogu nestati.
sv: Viss kontaktinformation kan förloras.
tr_tr: Bazı kişi bilgileri kaybolabilir.
uk: Деякі контактні дані можуть бути втрачені.
uz: Ba'zi kontakt ma'lumotlari yo'qolishi mumkin.

# IDS_PB_POP_PD_CONTACTS_WILL_BE_DELETED
source: %d contacts will be deleted.
ar: سيتم حذف %d من جهات الاتصال.
az: %d kontakt silinəcək.
bg: %d записа ще бъдат изтрити.
ca: S'esborraran tots els contactes %d
cs: Bude odstraněno %d kontaktů.
da: %d kontakter vil blive slettet.
de: %d Kontakte werden gelöscht.
es_es: Se eliminarán los contactos %d
et: %d kontakti kustutatakse.
eu: %d kontaktu ezabatuko dira
fi: %d yhteystietoa poistetaan.
fr: %d contacts seront supprimés.
ga: Scriosfar %d teagmhálaí
gl: Eliminaranse %d contactos
hi: %d संपर्क हटाए जाएँगे
hr: Kontakti %d će biti obrisani.
hu: %d névjegyet törölni fog.
hy: %d կոնտակտներ կվերացվեն:
it_it: %d contatti verranno eliminati.
ka: %d კონტაქტი წაიშლება.
kk: %d контакт жойылады.
ko_kr: 연락처 %d개를 삭제합니다.
lt: Bus ištrinta adresatų: %d.
lv: Tiks izdzēsti %d kontakti.
mk: %d контакти ќе се избришат.
nb: %d kontakter vil bli slettet.
nl: %d contacten worden verwijderd.
pl: Kontakty (%d) zostaną usunięte.
pt_pt: %d contactos serão eliminados.
ro: %d contacte vor fi șterse.
ru_ru: Контакты (%d) будут удалены.
sk: %d kontakty sa vymažú.
sl: %d stikov bo izbrisanih.
sr: Biće obrisan/o %d kontakt/a.
sv: %d kontakter kommer att raderas.
tr_tr: %d kişi silinecek.
uk: %d контактів буде видалено.
uz: %d kontakt o'chiriladi.

# IDS_PB_POP_P1SD_CONTACTS_HAVE_BEEN_EXPORTED_TO_P2SS
source: %1$d contacts have been exported to %2$s.
ar: تم تصدير %1$d من جهات الاتصال إلى %2$s.
az: %1$d kontakt %2$s-a ixrac edilmişdir.
bg: %1$d контакта са експортирани в %2$s.
ca: S'han exportat %1$d contactes a %2$s.
cs: %1$d kontaktů bylo exportováno do %2$s.
da: %1$d kontakter er blevet eksporteret til: %2$s.
de: %1$d Kontakte wurden zu %2$s exportiert.
es_es: Se han exportado %1$d contactos a %2$s.
et: %1$d kontakti on eksporditud asukohta %2$s.
eu: %1$d kontaktu %2$s(e)ra esportatu dira.
fi: %1$d yhteystietoa on viety tiedostoon %2$s.
fr: %1$d contacts ont été exportés vers %2$s.
ga: %1$d teagmhálaí easpórtáilte chuig: %2$s.
gl: Exportáronse %1$d contactos a %2$s.
hi: %1$d संपर्क %2$s पर निर्यात किए गए हैं।
hr: Kontakti (%1$d) izvezeni su u %2$s.
hu: %1$d névjegyet exportált a(z) %2$s fájlba.
hy: %1$d կոնտակտ արտահանվել է %2$s:
is: %1$d tengiliðir voru fluttir út í %2$s.
it_it: %1$d contatti sono stati esportati in %2$s.
ka: %1$d კონტაქტი გაიგზავნა ადგილზე: %2$s.
kk: %1$d контакт %2$s ішіне экспортталды.
ko_kr: 연락처 %1$d개를 %2$s 파일로 내보냈습니다.
lt: Į %2$s eksportuota adresatų: %1$d.
lv: %1$d kontakti ir eksportēti uz %2$s.
mk: %1$d контакти се извезени во %2$s.
nb: %1$d kontakter er eksportert til %2$s.
nl: %1$d contacten zijn geëxporteerd naar %2$s.
pl: Kontakty pliku %1$d wyeksportowano do pliku %2$s.
pt_pt: %1$d contactos foram exportados para %2$s.
ro: %1$d contacte au fost exportate în %2$s.
ru_ru: Контакты (%1$d) экспортированы в %2$s.
sk: Vykonalo sa exportovanie %1$d kontaktov do súboru %2$s.
sl: V datoteko %2$s je bilo izvoženih toliko stikov: %1$d.
sr: Izvezen je sledeći broj kontakata: %1$d na karticu %2$s.
sv: %1$d kontakter har exporterats till %2$s.
tr_tr: %1$d kişi, %2$s konumuna aktarıldı.
uk: %1$d контактів експортовано до %2$s.
uz: %1$d ta kontakt %2$s ga eksport qilindi.

# IDS_PB_POP_NEW_CONTACTS_WILL_BE_SAVED_IN_CONTACTS_ON_YOUR_DEVICE
source: New contacts will be saved in Contacts on your device.
ar: سيتم حفظ جهات اتصال جديدة في جهات الاتصال على جهازك.
az: Yeni kontaktlar cihazınızın Kontaktlarında saxlanacaq.
bg: Новите контакти ще бъдат записани в „Контакти“ на устройството ви.
ca: Els contactes nous es desaran als contactes del seu dispositiu.
cs: Nové kontakty budou ukládány do Kontaktů v tomto zařízení.
da: Nye kontakter gemmes i Kontakter på din enhed.
de: Neue Kontakte werden auf Ihrem Gerät in Kontakte gespeichert.
es_es: Los contactos nuevos se guardarán en Contactos en su dispositivo.
et: Uued kontaktid salvestatakse seadme kausta Kontaktid.
eu: Kontaktu berriak gailuko Kontaktuetan gordeko dira.
fi: Uudet yhteystiedot tallennetaan laitteen Yhteystiedot-kohtaan.
fr: Les nouveaux contacts seront enregistrés dans les contacts de l'appareil.
ga: Sábhálfar teagmhálaithe nua i dTeagmhálaithe ar do ghléas.
gl: Os contactos novos gardaranse en Contactos no teu dispositivo.
hi: नए संपर्क आपके डिवाइस पर संपर्क में सुरक्षित किए जाएँगे।
hr: Novi kontakti spremit će se u Imenik na vašem uređaju.
hu: Az új névjegyek az eszköz Névjegyzékébe kerülnek.
hy: Նոր կոնտակտները կպահպանվեն սարքի Կոնտակտներում:
it_it: I nuovi contatti verranno salvati nella Rubrica sul dispositivo.
ka: ახალი კონტაქტები შეინახება მოწყობილობის კონტაქტებში.
kk: Жаңа контактілер құрылғыңыздың “Контактілер” бөлімінде сақталады.
ko_kr: 새 연락처를 디바이스의 [연락처]에 저장합니다.
lt: Nauji adresatai įrenginyje bus išsaugoti aplanke „Adresatai“.
lv: Jaunie kontakti tiks saglabāti ierīces mapē Kontakti.
mk: Новите контакти ќе се сочувуваат во Контакти на уредот.
nb: Nye kontakter blir lagret i Kontakter på enheten.
nl: Nieuwe contacten worden opgeslagen in Contacten op uw apparaat.
pl: Nowe kontakty zostaną zapisane w Kontaktach w urządzeniu.
pt_pt: Os contactos novos serão guardados nos Contactos do seu dispositivo.
ro: Contactele noi vor fi salvate în Contacte pe dispozitiv.
ru_ru: Новые контакты будет сохранены в “Контактах” на устройстве.
sk: Nové kontakty sa uložia do zoznamu Kontakty v zariadení.
sl: Novi stiki bodo shranjeni med stike v napravi.
sr: Novi kontakti će biti sačuvani u Kontaktima na uređaju.
sv: Nya kontakter sparas i Kontakter på enheten.
tr_tr: Yeni kişiler, cihazınızdaki Kişiler bölümüne kaydedilecek.
uk: Нові контакти буде збережено у розділі «Контакти» на пристрої.
uz: Yangi kontaktlar qurilmangizdagi Kontaktlarda saqlanadi.
