Repository: tizenorg/profile.mobile.apps.native.phone-contacts
Catalog: contacts-app/res/po/*.po
Languages: ar, az, bg, ca, cs, da, de, es_es, et, eu, fi, fr, ga, gl, hi, hr, hu, hy, is, it_it, ka, kk, ko_kr, lt, lv, mk, nb, nl, pl, pt_pt, ro, ru_ru, sk, sl, sr, sv, tr_tr, uk, uz

source: You can add a profile picture and status messages to share with the contacts you have selected. You can also see their profiles and profile pictures, which will be updated automatically whenever they are changed. Go to Contacts and tap the area indicated to set up your own profile.
ar: يمكنك إضافة صورة ملف تعريف ورسائل الحالة لمشاركتها مع جهات الاتصال التي حددتها. كما يمكنك أيضاً رؤية ملفات التعريف الخاصة بهم وصور تلك الملفات، والتي سيتم تحديثها تلقائياً في أي وقت يتم فيه تغييرها. انتقل إلى جهات الاتصال وانقر فوق المنطقة المشار إليها لإعداد ملف التعريف الخاص بك.
az: Siz seçdiyiniz kontaktlarla paylaşmaq üçün profil şəkli və status mesajı əlavə edə bilərsiniz. Siz eyni zamanda onların dəyişən zaman avtomatik yenilənəcək olan profilləri və profil şəkillərini görə bilərsiniz. Kontaktlara keçin və öz profilinizi qurmaq üçün olan yerə vurun.
bg: Можете да добавите профилна картина и съобщение за статус, които да споделите с контактите, които сте избрали. Също така можете да видите техните профили и профилни картини, които ще бъдат актуализирани автоматично, когато бъдат променени. Отидете в „Контакти“ и докоснете областта, която е указана за настройка на вашия профил.
ca: Pot afegir una foto del perfil i un missatge d'estat per compartir-los amb els contactes que hagi seleccionat. També pot veure els seus perfils i fotos de perfil, que s'actualitzaran automàticament quan canviïn. Vagi a Contactes i toqui l'àrea indicada per configurar el seu propi perfil.
cs: Přidejte obrázek v profilu a stavové zprávy, které budete moci sdílet s vybranými kontakty. Také uvidíte jejich profily a obrázky v profilu, které budou při změně automaticky aktualizovány. Přejděte na Kontakty a klepněte na vyznačenou oblast, abyste mohli nastavit vlastní profil.
da: Du kan tilføje et profilbillede og statusbeskeder for at dele dem med de kontakter, du har valgt. Du kan også se deres profiler og profilbilleder, der bliver opdateret automatisk, når de ændres. Gå til Kontakter, og tryk på det indikerede område for at konfigurere din egen profil.
de: Sie können ein Profilbild und Statusnachrichten hinzufügen, um diese mit den Kontakten zu teilen, die Sie ausgewählt haben. Sie können außerdem deren Profile und Profilbilder sehen, die bei Änderung automatisch aktualisiert werden. Tippen Sie unter „Kontakte“ auf den angezeigten Bereich, um Ihr eigenes Profil einzurichten.
es_es: Puede añadir una imagen de perfil y mensajes de estado para compartirlos con los contactos que ha seleccionado. También puede ver sus perfiles y fotos de perfil, que se actualizarán automáticamente en cuanto cambien. Vaya a Contactos y pulse el área indicada para configurar su propio perfil.
et: Saate lisada profiilipildi ja olekuteated oma valitud kontaktidega jagamiseks. Lisaks saate näha nende profiile ja profiilipilte, mida värskendatakse automaatselt, kui neid muudetakse. Avage menüü Kontaktid ja toksake profiili seadistamiseks näidatud alal.
eu: Gehitu profileko argazkia eta egoera mezua hautatzen dituzun kontaktuekin partekatzeko. Euren profilak eta profileko argazkiak ere ikusi ahal izango dituzu, eta automatikoki eguneratuko dira aldatu bezain laster. Zoaz Kontaktuak atalera eta ukitu zeure profila konfiguratzeko adierazitako eremua.
fi: Voit lisätä profiilikuvan ja tilaviestejä jakaaksesi ne valitsemiesi yhteyshenkilöiden kanssa. Näet myös heidän profiilinsa ja profiilikuvansa, jotka päivitetään automaattisesti niiden muuttuessa. Voit määrittää oman profiilin siirtymällä Yhteystiedot-kohtaan ja napauttamalla osoitettua kohtaa.
fr: Vous pouvez ajouter une photo de profil et des messages de statut afin de les partager avec les contacts que vous avez sélectionnés. Vous pouvez également voir les profils et les photos de profil de ces contacts, qui seront automatiquement mis à jour en cas de modification. Accédez à Contacts et appuyez sur la zone indiquée pour configurer votre propre profil.
ga: Is féidir leat pictiúr próifíle agus teachtaireachtaí stádais a chur leis lena gcomhroinnt leis na teagmhálaithe atá roghnaithe agat. Is féidir leat amharc ar a bpróifíl agus ar a gcuid pictiúr próifíle freisin, rudaí a nuashonrófar go huathoibríoch nuair a athraítear iad. Gabh chuig Teagmhálaithe agus tapáil an limistéar atá léirithe le do phróifíl féin a shocrú.
gl: Podes engadir unha imaxe de perfil e mensaxes de estado para compartir cos contactos que seleccionaches. Tamén podes ver os seus perfís e imaxes de perfil, que se actualizarán automaticamente cando se cambien. Vai a Contactos e toca a zona indicada para configurar o teu propio perfil.
hi: आप अपने द्वारा चयनित संपर्कों के साथ साझा करने हेतु एक प्रोफाइल तस्वीर और स्थिति सन्देश जोड़ सकते हैं। आप उनकी प्रोफाइल्स और प्रोफाइल तस्वीरें भी देख सकते हैं, जो कि उनके द्वारा बदलने पर स्वचालित रूप से अपडेट होंगी। संपर्क पर जाएँ और स्वयं का प्रोफाइल सेट करने के लिए “इंगित किए गए क्षेत्र” पर टैप करें।
hr: Možete dodati sliku profila i poruke statusa koje ćete dijeliti s odabranim kontaktima. I vi možete vidjeti njihove profile i slike profila koji će se automatski aktualizirati kad god se promijene. Idite na Imenik i dodirnite područje koje je označeno za postavljanje vlastitog profila.
hu: Profilképet és állapotüzeneteket adhat hozzá, és megoszthatja őket kijelölt partnereivel. Ön is megtekintheti az ő profiljukat és profilképüket, amelyek módosításuk esetén automatikusan frissülnek. Érintse meg a saját profil létrehozására szolgáló területet a Névjegyzék alkalmazásban.
hy: Դուք կարող եք ավելացնել պրոֆիլի նկար և կարգավիճակի հաղորդագրություններ՝ դրանք Ձեր ընտրած կոնտակտներին ուղարկելու համար: Նաև կարող եք տեսնել նրանց պրոֆիլներն ու պրոֆիլի նկարները, որոնք կթարմացվեն ինքնաբերաբար, հենց որ փոխվեն: Գնացեք Կոնտակտներ և թակեք նշված տարածքը՝ Ձեր սեփական պրոֆիլը նախադրելու համար:
it_it: Potete aggiungere un'immagine del profilo e dei messaggi di stato da condividere con i contatti selezionati. Potete anche visualizzare profili e immagini dei contatti, che verranno aggiornati automaticamente dopo ogni modifica. Andate in Rubrica e toccate l'area indicata per configurare il vostro profilo.
ka: შეგიძლიათ, დაამატოთ პროფილის სურათი და სტატუსი, რომ გაუზიაროთ თქვენ მიერ შერჩეულ კონტაქტებს. თქვენ ასევე შეგიძლიათ ნახოთ მათი პროფილები და პროფილის სურათები, რომლებიც ავტომატურად განახლდება მათი შეცვლის შემთხვევაში. გადადით „კონტაქტებში“ და შეეხეთ მითითებულ ადგილდ, საკუთარი პროფილის დასაყენებლად.
kk: Таңдалған контактілермен бөлісу үшін, профиль суреті мен статус хабарларын қосуыңызға болады. Сонымен қатар, олар өзгертілген кезде автоматты түрде жаңартылатын олардың профильдері мен профиль суреттерін көруіңізге болады. Контактілер бөліміне өтіп, жеке профильді орнату үшін көрсетілген аумақты түртіңіз.
ko_kr: 선택한 연락처와 공유할 내 프로필 사진을 추가할 수 있습니다. 상대방의 프로필 및 사진 또한 볼 수 있으며, 상대방이 프로필을 변경하면 자동 업데이트됩니다. 내 프로필을 설정하려면 [연락처]에서 표시된 부분을 누르세요.
lt: Galite pridėti profilio nuotrauką ir būsenos žinučių bei bendrinti juos su pasirinktais adresatais. Jūs taip pat matysite jų profilius ir profilių nuotraukas, kurios, jas pakeitus, bus automatiškai atnaujintos. Eikite adresatus ir bakstelėkite sritį, skirtą savam profiliui sukurti.
lv: Varat pievienot profila attēlu un statusa ziņas, ko kopīgot ar izvēlētajiem kontaktiem. Jūs varat skatīt arī kontaktu profilus un profilu attēlus, kas pēc nomainīšanas tiks automātiski atjaunināti. Atveriet mapi Kontakti un pieskarieties norādītajā vietā, lai iestatītu savu profilu.
mk: Може да додадете слика на профилот и статусна порака за да ги споделите со избраните контакти. Може и да им ги видите профилите и сликите на профилите што ќе се ажурираат автоматски при секое менување. Одете во Контакти и допрете ја назначената област за да поставите сопствен профил.
nb: Du kan legge til et profilbilde og statusmeldinger å dele med kontaktene du har valgt. Du kan også se profilene og profilbildene deres, som oppdateres automatisk når de endres. Gå til Kontakter, og trykk på området som er vist, for å konfigurere din egen profil.
nl: U kunt een profielfoto en statusberichten toevoegen om deze te delen met de contacten die u hebt geselecteerd. U kunt ook hun profielen en profielfoto's zien die na een wijziging automatisch worden bijgewerkt. Ga naar Contacten en tik op het aangegeven gebied om uw eigen profiel in te stellen.
pl: Możesz dodać zdjęcie profilowe i komunikaty stanu, aby udostępnić je wybranym kontaktom. Możesz też wyświetlać ich profile i zdjęcia profilowe, które będą automatycznie aktualizowane po ich zmianie. Przejdź do Kontaktów i dotknij wskazanego obszaru w celu konfigurowania swojego profilu.
pt_pt: Pode adicionar uma fotografia de perfil e mensagens de estado para partilhar com os contactos que seleccionou. Também pode ver os respectivos perfis e fotografias de perfil, que serão automaticamente actualizados sempre que forem alterados. Aceda a Contactos e toque na área indicada para configurar o seu próprio perfil.
ro: Puteți adăuga o imagine de profil și un mesaj de stare pentru a le partaja cu contactele pe care le-ați selectat. De asemenea, le puteți vizualiza profilurile și imaginile de profil, care vor fi actualizate automat în momentul în care se modifică. Accesați meniul Contacte și atingeți zona indicată pentru a vă configura propriul profil.
ru_ru: Вы можете добавить изображение профиля и сообщения статуса, чтобы поделиться ими с избранными контактами. Вы также можете просмотреть их профили и изображения профиля. Эта информация будет автоматически обновляться по мере изменения. Перейдите в меню “Контакты” и коснитесь указанной зоны, чтобы настроить собственный профиль.
sk: Môžete pridať profilovú fotografiu a stavové správy na zdieľanie s vybratými kontaktmi. Môžete si tiež pozrieť ich profily a profilové fotografie, ktoré sa pri každej ich zmene automaticky aktualizujú. Prejdite do aplikácie Kontakty a ťuknutím na uvedenú oblasť nastavte svoj vlastný profil.
sl: Dodate lahko profilno sliko in sporočila stanja ter jih delite z izbranimi stiki. Ogledate si lahko tudi njihove profile in profilne slike, ki se samodejno posodobijo, ko se spremenijo. Pojdite v aplikacijo Stiki in pritisnite na območje, označeno za nastavitev lastnega profila.
sr: Možete da dodate sliku profila i statusne poruke za deljenje sa kontaktima koje ste izabrali. Možete i da vidite njihove profile i slike profila, koji će se automatski ažurirati kad god se promene. Idite na karticu Kontakti i kucnite na naznačenu oblast da biste konfigurisali sopstveni profil.
sv: Du kan lägga till en profilbild och statusmeddelanden som delas med de kontakter du har valt. Du kan också se deras profiler och profilbilder, som uppdateras automatiskt när de byts ut. Gå till Kontakter och tryck på det indikerade området för att ställa in din egen profil.
tr_tr: Seçtiğiniz kişilerle paylaşılacak bir profil fotoğrafı ve durum mesajı ekleyebilirsiniz. Değiştirildiğinde otomatik olarak güncellenen profillerini ve profil fotoğraflarını de görebilirsiniz. Kendi profilinizi oluşturmak için Kişiler'e gidin ve belirtilen alana dokunun.
uk: Ви можете додати зображення профілю та повідомлення статусу, якими ви зможете ділитися з обраними контактами. Ви також можете переглядати їх профілі та зображення профілю, які оновлюватимуться автоматично за їх оновлення. Перейдіть до «Контактів» та торкніться зони, позначеної для налаштування профілю.
uz: Tanlagan kontaktlaringiz bilan ulashish uchun profil rasmi va holat xabarlarini qo‘shishingiz mumkin. Ularning o‘zgartirilganda avtomatik ravishda yangilanadigan profillarini va profil rasmlarini ko‘rishingiz mumkin. O‘z profilingizni yaratish uchun Kontaktlarga o‘ting va ko‘rsatilgan sohaga teging.

# IDS_PB_BUTTON_CHANGE_PICTURE_ABB
source: Change picture
ar: تغيير الصورة
az: Şəkli dəyiş
bg: Промяна на снимката
ca: Canviar foto
cs: Změnit obrázek
da: Skift billede
de: Bild ändern
es_es: Cambiar imagen
et: Vaheta pilti
eu: Aldatu argazkia
fi: Vaihda kuva
fr: Modifier l'image
ga: Athraigh pictiúr
gl: Cambiar imaxe
hi: तस्वीर बदलें
hr: Promijeni sliku
hu: Kép módosítása
hy: Փոխել նկարը
it_it: Modifica immagine
ka: სურათის შეცვლა
kk: Суретті өзгерту
ko_kr: 사진 변경
lt: Keisti paveikslėlį
lv: Mainīt attēlu
mk: Смени слика
nb: Endre bilde
nl: Foto wijzigen
pl: Zmień obraz
pt_pt: Alterar imagem
ro: Schimbare imagine
ru_ru: Изменить изображение
sk: Zmeniť fotografiu
sl: Spremeni sliko
sr: Promena slike
sv: Ändra bild
tr_tr: Fotoğrafı değiştir
uk: Змінити зображення
uz: Rasmni o‘zgartirish

# IDS_PB_BUTTON_CREATE_GROUP_ABB
source: Create group
ar: إنشاء مجموعة
az: Qrup yarat
bg: Създаване на група
ca: Crear grup nou
cs: Vytvořit skupinu
da: Opret gruppe
de: Gruppe erstellen
es_es: Crear grupo
et: Loo rühm
eu: Sortu taldea
fi: Luo ryhmä
fr: Créer un groupe
ga: Cruthaigh grúpa
gl: Crear grupo
hi: समूह बनाएँ
hr: Stvori grupu
hu: Csoport létrehozása
hy: Ստեղծել խումբ
is: Búa til hóp
it_it: Crea gruppo
ka: ჯგუფის შექმნა
kk: Топты жасау
ko_kr: 새 그룹 추가
lt: Kurti grupę
lv: Izveidot grupu
mk: Создај група
nb: Opprett gruppe
nl: Groep maken
pl: Utwórz grupę
pt_pt: Criar grupo
ro: Creare grup
ru_ru: Создать группу
sk: Vytvoriť skupinu
sl: Ustvari skupino
sr: Kreiraj grupu
sv: Skapa en grupp
tr_tr: Grup oluştur
uk: Створити групу
uz: Guruh yaratish

# IDS_PB_BUTTON_LINK_ANOTHER_CONTACT_ABB
source: Link another contact
ar: ربط جهة اتصال أخرى
az: Başqa kont əlaqlndr
bg: Свързв. друг контакт
ca: Enllaç altre contacte
cs: Přip. další kontakt
da: Tilknyt anden kontakt
de: Kontakt verknüpfen
es_es: Unir otro contacto
et: Seo veel kontakte
eu: Estekatu beste bat
fi: Liitä toinen yht.tieto
fr: Associer autre contact
ga: Nasc teagmhálaí eile
gl: Ligar outro contacto
hi: अन्य संपर्क लिंक करें
hr: Poveži drugi kontakt
hu: Másik névjegy kapcs.
hy: Կապել այլ կոնտակտ
it_it: Collega altro contatto
ka: სხვა კონტაქტის მიბმა
kk: Басқа контакт байлан.
ko_kr: 다른 연락처 연결
lt: Susieti kitą adresatą
lv: Piesaistīt citu kont.
mk: Поврзи друг контакт
nb: Koble annen kontakt
nl: Ander contact koppelen
pl: Połącz inny kontakt
pt_pt: Ligar outro contacto
ro: Asociați alt contact
ru_ru: Связ. другой контакт
sk: Prepojiť iný kontakt
sl: Poveži drug stik
sr: Poveži drugi kontakt
sv: Länka 1 annan kontakt
tr_tr: Bir bşka kişiye bağla
uk: Зв’яз. з іншим конт.
uz: Boshqa kntkt. bog‘la

# IDS_PB_BUTTON_RENAME_ABB4
source: Rename
ar: إعادة التسمية
az: Adını dəyiş
bg: Преименуване
ca: Canviar nom
cs: Přejmenovat
da: Omdøb
de: Umbenennen
es_es: Renombrar
et: Nimeta ümber
eu: Aldatu izena
fi: Nimeä uud.
fr: Renommer
ga: Athainmnigh
gl: Cambiar nome
hi: नाम बदलें
hr: Preimenuj
hu: Átnevezés
hy: Վերանվանել
is: Endurnefna
it_it: Rinomina
ka: გადარქმევა
kk: Атын өзгерту
ko_kr: 이름 변경
lt: Pervardyti
lv: Pārdēvēt
mk: Преименувај
nb: Gi nytt navn
nl: Naam wijz.
pl: Zmień nazwę
pt_pt: Renomear
ro: Redenumire
ru_ru: Переименов.
sk: Premenovať
sl: Preimenuj
sr: Preimenuj
sv: Byt namn
tr_tr: Yndn ismlndr
uk: Перейменув.
uz: Nom o‘zgar

# IDS_PB_BUTTON_REORDER
source: Reorder
ar: إعادة ترتيب
az: Yndn sırala
bg: Пренареждане
ca: Tornar orden
cs: Změnit usp.
da: Omarranger
de: Neu sortieren
es_es: Reordenar
et: Ümberjärjes.
eu: Ordenatu
fi: Järj. uud.
fr: Réorganiser
ga: Cuir in ord
gl: Reordenar
hi: पुनः क्रमित
hr: Preuredi
hu: Átrendezés
hy: Վերադսվրլ
is: Endurraða
it_it: Riordina
ka: გადალაგება
kk: Қайта реттеу
ko_kr: 순서 변경
lt: Pertvarkyti
lv: Pārkārtot
mk: Пререди
nb: Omordne
nl: Andere indel.
pl: Zmień kolej.
pt_pt: Reordenar
ro: Reordonare
ru_ru: Изм. порядок
sk: Zmen. poradie
sl: Prerazporedi
sr: Preuredi
sv: Ordna om
tr_tr: Tkrar sırala
uk: Упорядкувати
uz: Tartiblash

# IDS_PB_BUTTON_SAVE_ANYWAY_ABB2
source: Save anyway
ar: حفظ على أي حال
az: Saxla
bg: Запис все пак
ca: Desar igualm
cs: Uložit
da: Gem alligev.
de: Speichern
es_es: Guardar
et: Salv. ikkagi
eu: Gorde halere
fi: Tall. silti
fr: Enreg. qd même
ga: Sábh. ar aon nós
gl: Gardar igual
hi: फिर भी सेव करे
hr: Svej. spremi
hu: Így is menti
hy: Պահ.ամ.դեպ.
is: Vista samt
it_it: Salva comunque
ka: შეინახოს
kk: Сақтау
ko_kr: 저장
lt: Saugoti vėl
lv: Tomēr sagl.
mk: Сепак сочув.
nb: Lagre likevel
nl: Toch opslaan
pl: Zap. mimo to
pt_pt: Guardar mesmo
ro: Salv. oricum
ru_ru: Все рав.сох.
sk: Uložiť i tak
sl: Vseeno shrani
sr: Ipak sačuvaj
sv: Spara ändå
tr_tr: Yne de kaydt
uk: Збер. все одно
uz: Baribir saql

# IDS_PB_BUTTON_SET_PICTURE_ABB
source: Set picture
ar: تعيين الصورة
az: Şəkil qur
bg: Задаване на снимка
ca: Definir foto
cs: Nastavit obrázek
da: Indstil billede
de: Bild festlegen
es_es: Establecer imagen
et: Määra pilt
eu: Ezarri argazkia
fi: Aseta kuva
fr: Définir l'image
ga: Socraigh pictiúr
gl: Definir imaxe
hi: तस्वीर सेट करें
hr: Postavi sliku
hu: Kép beállítása
hy: Դնել նկար
is: Velja mynd
it_it: Imposta immagine
ka: სურათის დაყენება
kk: Суретті орнату
ko_kr: 사진 설정
lt: Nustatyti paveikslėlį
lv: Iestatīt attēlu
mk: Одреди слика
nb: Angi bilde
nl: Foto instellen
pl: Ustaw obraz
pt_pt: Definir imagem
ro: Setare imagine
ru_ru: Установ. изображение
sk: Nastaviť fotografiu
sl: Nastavi sliko
sr: Podesi sliku
sv: Ställ in bild
tr_tr: Fotoğrafı ayarla
uk: Установити зображення
uz: Rasmni o‘rnatish

# IDS_PB_BUTTON_SHARE_ABB6
source: Share
ar: مشاركة
az: Paylaş
bg: Споделяне
ca: Compartir
cs: Sdílet
da: Del
de: Teilen
es_es: Compartir
et: Jaga
eu: Partekatu
fi: Jaa
fr: Partager
ga: Comhroinn
gl: Compartir
hi: साझा करें
hr: Podijeli
hu: Megosztás
hy: Համօգտագործել
is: Deila
it_it: Condividi
ka: გაზიარება
kk: Бөлісу
ko_kr: 공유
lt: Bendrinti
lv: Kopīgot
mk: Сподели
nb: Del
nl: Delen
pl: Udostępnij
pt_pt: Partilhar
ro: Partajare
ru_ru: Отправить
sk: Zdieľať
sl: Deli
sr: Podeli
sv: Dela
tr_tr: Paylaş
uk: Надіслати
uz: Ulashish

# IDS_PB_BUTTON_SHARE_PROFILE_ABB
source: Share profile
ar: مشاركة ملف التعريف
az: Profili paylaş
bg: Споделяне на профил
ca: Compartir perfil
cs: Sdílet profil
da: Del profil
de: Profil senden
es_es: Compartir perfil
et: Jaga profiili
eu: Partekatu profila
fi: Jaa profiili
fr: Partager le profil
ga: Comhroinn próifíl
gl: Compartir perfil
hi: प्रोफाइल साझा करें
hr: Dijeli profil
hu: Profil megosztása
hy: Համօգտագործել պրոֆիլը
is: Deila prófíl
it_it: Condividi profilo
ka: პროფილის გაზიარება
kk: Профильмен бөлісу
ko_kr: 프로필 공유
lt: Bendrinti profilį
lv: Kopīgot profilu
mk: Сподели профил
nb: Del profil
nl: Profiel delen
pl: Udostępnij profil
pt_pt: Partilhar perfil
ro: Partajare profil
ru_ru: Общ. доступ к профилю
sk: Zdieľať profil
sl: Deli profil
sr: Deli profil
sv: Dela profil
tr_tr: Profili paylaş
uk: Сп. доступ до профілю
uz: Profilni ulashish

# IDS_PB_BUTTON_UPDATE_ABB9
source: Update
ar: تحديث
az: Yenilə
bg: Актуализ.
ca: Actualitzar
cs: Aktual.
da: Opdater
de: Aktualisieren
es_es: Actualizar
et: Värskenda
eu: Eguneratu
fi: Päivitä
fr: Mettre à j.
ga: Nuashonraigh
gl: Actualizar
hi: अपडेट करें
hr: Aktualizir.
hu: Frissítés
hy: Թարմացնել
it_it: Aggiorna
ka: განახლება
kk: Жаңарту
ko_kr: 업데이트
lt: Naujinti
lv: Atjaunināt
mk: Ажурирај
nb: Oppdater
pl: Aktualizuj
pt_pt: Actualizar
ro: Actualizare
ru_ru: Обновить
sk: Aktualizovať
sl: Posodobi
sr: Ažuriraj
sv: Uppdatera
tr_tr: Güncelle
uk: Оновити
uz: Yangilash

# IDS_PB_HEADER_ADDITIONAL_INFO_TO_SHARE_ABB
source: Additional info to share
ar: معلومات إضافية لمشاركتها
az: Paylaş üçün əlavə məlum
bg: Въвежд. инф. за споделяне
ca: Info addici per compartir
cs: Další info ke sdílení
da: Yderligere oplys. at dele
de: Freizugebende Zusatzinfo
es_es: Infor adic para compartir
et: Lisateave jagamiseks
eu: Partekatzeko info. osag.
fi: Jaettavat lisätiedot
fr: Autres infos à partager
ga: Fais. bhreise le c.roinnt
gl: Info. adicio. p. compart.
hi: साझा हेतु अतिरिक्त जानकारी
hr: Dod. info. za dijeljenje
hu: Egyéb megosztandó adatok
hy: Համօգտ. լրացուցիչ տեղեկ.
it_it: Altre info da condividere
ka: დამატებითი გასაზიარებელი
kk: Бөлісуге арн. қос-ша ақп.
ko_kr: 추가로 공유할 정보
lt: Papild. bendrinama infor.
lv: Papildu informācija
mk: Дополн. информ.за сподел.
nb: Tilleggsinfo. å dele
nl: Aanvull. info om te delen
pl: Info dodatkowe do udost.
pt_pt: Info adic. para partilhar
ro: Inform. supl. de partajat
ru_ru: Дополнительная информация
sk: Ďalšie inf. na zdieľanie
sl: Dodatni pod. za deljenje
sr: Dodatne info. za deljenje
sv: Ytterligare info att dela
tr_tr: Paylaşılacak ek bilgi
uk: Поділитися додатк. інфо.
uz: Ulash. u-n qo‘sh-cha ma’l

# IDS_PB_HEADER_ADD_FIELD
source: Add field
ar: إضافة حقل
az: Sahə əlavə et
bg: Добавяне на поле
ca: Afegir camp
cs: Přidat pole
da: Tilføj felt
de: Hinzufügen eines Feldes
es_es: Añadir campo
et: Välja lisamine
eu: Gehitu eremua
fi: Lisää kenttä
fr: Ajouter un champ
ga: Cuir réimse leis
gl: Engadir campo
hi: फील्ड जोड़ें
hr: Dodavanje polja
hu: Mező hozzáadása
hy: Ավելացնել դաշտ
is: Bæta reit við
it_it: Aggiungi campo
ka: ველის დამატება
kk: Өріс қосу
ko_kr: 항목 추가
lt: Pridėti lauką
lv: Pievienot lauku
mk: Додај поле
nb: Legg til felt
nl: Veld toevoegen
pl: Dodawanie pola
pt_pt: Adicionar campo
ro: Adăugare câmp
ru_ru: Добавить поле
sk: Pridať pole
sl: Dodajte polje
sr: Dodaj polje
sv: Lägg till fält
tr_tr: Alan ekle
uk: Додавання поля
uz: Maydon qo‘shish

# IDS_PB_HEADER_ADD_MEMBERS_ABB
source: Add members
ar: إضافة أعضاء
az: Üzvlər əlavə et
bg: Добавяне на членове
ca: Afegir membres
cs: Přidat členy
da: Tilføj medlemmer
de: Hinzufügen von Mitgliedern
es_es: Añadir miembros
et: Liikmete lisamine
eu: Gehitu kideak
fi: Lisää jäseniä
fr: Ajout de membres
ga: Cuir baill leis
gl: Engadir membros
hi: सदस्य जोड़ें
hr: Dodavanje članova
hu: Tagok hozzáadása
hy: Ավելացնել անդամներ
is: Bæta við meðlimum
it_it: Aggiungi membri
ka: წევრების დამატება
kk: Мүшелерді қосу
ko_kr: 구성원 추가
lt: Pridėti narių
lv: Pievienot dalībniekus
mk: Додај членови
nb: Legg til medlemmer
nl: Leden toevoegen
pl: Dodawanie członków
pt_pt: Adicionar membros
ro: Adăugare membri
ru_ru: Добавить участников
sk: Pridanie členov
sl: Dodajte člane
sr: Dodavanje članova
sv: Lägg till medlemmar
tr_tr: Üye ekle
uk: Додавання учасників
uz: A’zolar qo‘shish

# IDS_PB_HEADER_BUSINESS_PROFILE_ABB
source: Business profile
ar: ملف تعريف العمل
az: Biznes profili
bg: Бизнес профил
ca: Perfil empresarial
cs: Obchodní profil
da: Arbejdsprofil
de: Geschäftsprofil
es_es: Perfil de trabajo
et: Äriprofiil
eu: Laneko profila
fi: Työprofiili
fr: Profil professionnel
ga: Próifíl ghnó
gl: Perfil de empresa
hi: बिजनेस प्रोफाइल
hr: Poslovni profil
hu: Üzleti profil
hy: Գործարար պրոֆիլ
it_it: Profilo aziendale
ka: სამსახურის პროფილი
kk: Бизнес-профиль
ko_kr: 비즈니스 프로필
lt: Verslo profilis
lv: Biznesa profils
mk: Деловен профил
nb: Bedriftsprofil
nl: Zakelijk profiel
pl: Profil służbowy
pt_pt: Perfil empresarial
ro: Profil de serviciu
ru_ru: Деловой профиль
sk: Obchodný profil
sl: Poslovni profil
sr: Poslovni profil
sv: Yrkesprofil
tr_tr: İş profili
uk: Діловий профіль
uz: Biznes profili

# IDS_PB_HEADER_CHANGE_PICTURE_ABB2
source: Change picture
ar: تغيير الصورة
az: Şəkli dəyiş
bg: Промяна на снимката
ca: Canviar foto
cs: Změnit obrázek
da: Skift billede
de: Ändern des Bilds
es_es: Cambiar imagen
et: Pildi vahetamine
eu: Aldatu argazkia
fi: Vaihda kuva
fr: Modifier l'image
ga: Athraigh pictiúr
gl: Cambiar imaxe
hi: तस्वीर बदलें
hr: Promjena slike
hu: Kép módosítása
hy: Փոխել նկարը
it_it: Modifica immagine
ka: სურათის შეცვლა
kk: Суретті өзгерту
ko_kr: 사진 변경
lt: Keisti paveikslėlį
lv: Mainīt attēlu
mk: Смени слика
nb: Endre bilde
nl: Foto wijzigen
pl: Zmiana obrazu
pt_pt: Alterar imagem
ro: Schimbare imagine
ru_ru: Изменение изображения
sk: Zmena fotografie
sl: Spremeni sliko
sr: Promena slike
sv: Ändra bild
tr_tr: Fotoğrafı değiştir
uk: Зміна зображення
uz: Rasmni o‘zgartirish
