Repository: tizenorg/profile.mobile.apps.native.phone-contacts
Catalog: contacts-app/res/po/*.po
Languages: ar, az, bg, ca, cs, da, de, es_es, et, eu, fi, fr, ga, gl, hi, hr, hu, hy, is, it_it, ka, kk, ko_kr, lt, lv, mk, nb, nl, pl, pt_pt, ro, ru_ru, sk, sl, sr, sv, tr_tr, uk, uz

# IDS_PB_POP_MANAGE_BLOCK_LIST_IN_CALL_SETTINGS
source: Manage block list in Call settings.
ar: قم بإدارة قائمة الحظر في ضبط المكالمات.
az: Zəng parametrlərində blok siyahısını idarə et.
bg: Управлявайте списъка с блокирани в настройките на повиквания.
ca: Administri la llista de bloqueig a Ajustaments de trucada.
cs: Seznam blokovaných čísel lze spravovat v Nastavení hovorů.
da: Administrer blokeringsliste i Opkaldsindstillinger.
de: Die Sperrliste können Sie in den Anrufeinstellungen verwalten.
es_es: Administrar lista de bloqueo en Ajustes de llamada.
et: Saate hallata blokeeritute loendit kõneseadetes.
eu: Kudeatu blokeo zerrenda Deien ezarpenetan.
fi: Hallitse estoluetteloa Puheluasetukset-kohdassa.
fr: Gérez la liste bloquée dans les paramètres d'appel.
ga: Bainistigh an liosta bactha i Socruithe glao.
gl: Xestiona a lista de bloqueo nos axustes de chamada.
hi: कॉल सेटिंग्स में अवरुद्ध सूची प्रबंधित करें।
hr: Upravljajte popisom za blokiranje u postavkama Poziva.
hu: Kezelheti a tiltólistát a Hívásbeállításokban.
hy: Կառավարել արգելացուցակը Կանչի դրվածքներում:
it_it: Gestite l'elenco bloccati in Impostazioni chiamata.
ka: დაბლოკილთა სია მართეთ ზარის პარამეტრებში.
kk: Қоңырау параметрлерінде бұғаттау тізімін басқару.
ko_kr: 통화 설정에서 차단 목록을 관리하세요.
lt: Skambučių nustatymuose tvarkykite blokuojamųjų sąrašą.
lv: Pārvaldiet bloķēto sarakstu Zvanu iestatījumos.
mk: Уредете ја листата Блокирани во поставувањата за Повиците.
nb: Administrer sperreliste i Anropsinnstillinger.
nl: Beheer blokkeerlijst in Oproepinstellingen.
pl: Zarządzaj listą blokowanych w Ustawieniach połączeń.
pt_pt: Gerir lista de bloqueios nas Definições de chamada.
ro: Gestionați lista de blocare în setările pentru apeluri.
ru_ru: Для управления черным списком используйте параметры вызовов.
sk: Zoznam blokovaných môžete spravovať v nastaveniach hovorov.
sl: Seznam za blokiranje lahko upravljate v meniju Klicne nastavitve.
sr: Upravljaj listom blokiranih u okviru Podešavanja poziva.
sv: Hantera spärrlista i Samtalsinställningar.
tr_tr: Engelleme listesini Arama ayarlarında yönetin.
uk: Керування списком заблокованих в розділі «Налаштування виклику».
uz: Qo‘ng‘iroq parametrlarida bloklash ro‘yxatini boshqaring.

# IDS_PB_POP_CONTACTS_WILL_STOP_BEING_IMPORTED_FROM_PS
source: Contacts will stop being imported from %s.
ar: سيتم إيقاف استيراد جهات الاتصال من %s.
az: Kontaktlar %s-dan idxalı dayandıracaq.
bg: Контактите ще спрат да се импортират от %s.
ca: Es deixaran d'importar contactes des de %s.
cs: Import kontaktů z %s bude zastaven.
da: Kontakter vil ikke længere blive importeret fra %s.
de: Der Import von Kontakten von %s wird angehalten.
es_es: Los contactos dejarán de importarse de %s.
et: Kontaktide importimine asukohast %s katkestatakse.
eu: Kontaktuak %s(e)tik inportatzeari utziko zaio.
fi: Yhteystietojen tuonti kohteesta %s lopetetaan.
fr: Les contacts ne seront plus importés depuis %s.
ga: Scoirfear iompórtáil teagmhálaithe ó %s.
gl: Os contactos deixarán de importarse desde %s.
hi: %s से संपर्क आयात किया जाना रोक दिया जाएगा।
hr: Kontakti će se prestati uvoziti iz %s.
hu: Leáll a névjegyek importálása a(z) %s fájlból.
hy: Կոնտակտների ներմուծումը %s-ից կկանգնեցվի:
is: Innflutningur tengiliða úr %s verður stöðvaður.
it_it: L'importazione dei contatti da %s verrà arrestata.
ka: შეწყდება კონტაქტების გადმოტანა ადგილიდან: %s.
kk: Контактілер %s ішінен импортталуын тоқтатады.
ko_kr: %s에서 연락처 가져오기를 중지합니다.
lt: Adresatų importavimas bus sustabdytas nuo %s.
lv: Tiks apturēta kontaktu importēšana no %s.
mk: Ќе престанат да се увезуваат контакти од %s.
nb: Kontakter blir ikke lenger importert fra %s.
nl: Het importeren van contacten van %s wordt gestopt.
pl: Importowanie danych kontaktu z pliku %s zostanie zatrzymane.
pt_pt: Os contactos deixarão de ser importados a partir de %s.
ro: Contactele nu vor mai fi importate din %s.
ru_ru: Контакты больше не будут импортироваться из %s.
sk: Zastaví sa importovanie kontaktov zo súboru %s.
sl: Uvažanje stikov iz datoteke %s bo ustavljeno.
sr: Kontakti će prestati da se uvoze iz fajla %s.
sv: Kontakter slutar importeras från %s.
tr_tr: Kişilerin %s konumundan içe aktarılması durdurulur.
uk: Імпорт контактів з %s буде зупинено.
uz: Kontaktlarni %s-dan import qilish to‘xtatiladi.

# IDS_PB_POP_ALL_CONTACTS_WILL_BE_DELETED
source: All contacts will be deleted.
ar: سيتم حذف جميع جهات الاتصال.
az: Bütün kontaktlar silinəcək.
bg: Всички записи ще бъдат изтрити.
ca: S'esborraran tots els contactes
cs: Všechny kontakty budou odstraněny.
da: Alle kontakter bliver slettet.
de: Alle Kontakte werden gelöscht.
es_es: Se eliminarán todos los contactos
et: Koik kontaktid kustutatakse.
eu: Kontaktu guztiak ezabatuko dira
fi: Kaikki yhteystiedot poistetaan.
fr: Tous les contacts associés seront supprimés.
ga: Scriosfar gach teagmhálaí
gl: Eliminaranse todos os contactos
hi: सभी संपर्क हटाए जाएँगे
hr: Svi kontakti će biti obrisani.
hu: Minden névjegyet törölni fog.
hy: Բոլոր կոնտակտները կվերացվեն:
it_it: Tutti i contatti verranno eliminati.
ka: ყველა კონტაქტი წაიშლება.
kk: Барлық контактілер жойылады.
ko_kr: 모든 연락처를 삭제합니다.
lt: Bus ištrinti visi adresatai.
lv: Visi kontakti tiks izdzēsti.
mk: Сите контакти ќе се избришат.
nb: Alle kontakter vil bli slettet.
nl: Alle contacten worden verwijderd.
pl: Wszystkie kontakty zostaną usunięte.
pt_pt: Todos os contactos serão eliminados.
ro: Toate contactele vor fi șterse.
ru_ru: Все контакты будут удалены.
sk: Všetky kontakty sa vymažú.
sl: Vsi stiki bodo izbrisani.
sr: Biće obrisani svi kontakti.
sv: Alla kontakter kommer att raderas.
tr_tr: Tüm kişiler silinecek.
uk: Усі контакти буде видалено.
uz: Barcha kontaktlar o'chiriladi.

# IDS_PB_POP_ALL_CHANGES_WILL_BE_DISCARDED
source: All changes will be discarded.
ar: سيتم تجاهل جميع التغييرات.
az: Bütün dəyişikliklər ləğv olunacaq.
bg: Всички промени в менюто ще бъдат отхвърлени.
ca: Es descartaran tots els canvis
cs: Všechny změny budou zrušeny.
da: Alle ændringer bliver kasseret.
de: Alle Änderungen werden verworfen.
es_es: Se descartarán todos los cambios
et: Koikidest muudatustest loobutakse.
eu: Aldaketa guztiak kenduko dira
fi: Kaikki muutokset hylätään.
fr: Les modifications seront annulées.
ga: Cuileálfar gach athrú
gl: Descartaranse todos os cambios
hi: सभी बदलाव निरस्त कर दिए जाएँगें।
hr: Sve će promjene biti odbačene.
hu: Minden változtatás elvetése
hy: Բոլոր փոփոխությունները կանտեսվեն:
is: Öllum breytingum verður fleygt.
it_it: Tutte le modifiche saranno ignorate.
ka: ყველა ცვლილება გაუქმდება.
kk: Барлық өзгерістер алынып тасталады.
ko_kr: 모든 변경사항을 저장하지 않습니다.
lt: Visi pokyčiai bus panaikinti.
lv: Visas izmaiņas tiks atmestas.
mk: Сите промени ќе се отфрлат.
nb: Alle endringer vil bli forkastet.
nl: Alle wijzigingen worden verwijderd.
pl: Wszystkie zmiany zostaną odrzucone.
pt_pt: As alterações serão todas eliminadas.
ro: Toate modificările vor fi eliminate.
ru_ru: Все изменения будут потеряны.
sk: Všetky zmeny sa zrušia.
sl: Vse spremembe bodo zavržene.
sr: Sve promene će biti odbačene.
sv: Alla ändringar kommer att ignoreras.
tr_tr: Tüm değişiklikler iptal edilecek.
uk: Усі зміни буде скасовано.
uz: Barcha o‘zgartirishlar rad etiladi.

# IDS_PB_POP_1_CONTACT_WILL_BE_DELETED
source: 1 contact will be deleted.
ar: سيتم حذف جهة اتصال واحدة.
az: 1 kontakt silinəcək.
bg: 1 запис ще бъде изтрит.
ca: S'esborrarà 1 contacte
cs: 1 kontakt bude odstraněn.
da: 1 kontakt vil blive slettet.
de: 1 Kontakt wird gelöscht.
es_es: Se eliminará 1 contacto
et: 1 kontakt kustutatakse.
eu: Kontaktu 1 ezabatuko da
fi: 1 yhteystieto poistetaan.
fr: 1 contact sera supprimé.
ga: Scriosfar 1 theagmhálaí
gl: Eliminarase 1 contacto
hi: 1 संपर्क हटाया जाएगा
hr: 1 kontakt će biti obrisan.
hu: Törölni fog 1 névjegyet.
hy: Կնջվի 1 կոնտակտ:
it_it: 1 contatto sarà eliminato.
ka: 1 კონტაქტი წაიშლება.
kk: 1 контакт жойылады.
ko_kr: 연락처 1개를 삭제합니다.
lt: Bus ištrintas 1 adresatas.
lv: Viens kontakts tiks dzēsts.
mk: 1 контакт ќе се избрише.
nb: 1 kontakt vil bli slettet.
nl: 1 contact wordt verwijderd.
pl: Liczba kontaktów do usunięcia: 1.
pt_pt: 1 contacto será eliminado.
ro: 1 contact va fi șters.
ru_ru: 1 контакт будет удален.
sk: 1 kontakt sa odstráni.
sl: 1 stik bo izbrisan.
sr: 1 kontakt će biti izbrisan.
sv: 1 kontakt kommer att raderas.
tr_tr: 1 kişi silinecek.
uk: 1 контакт буде видалено.
uz: 1 kontakt o'chiriladi.

# IDS_PB_OPT_VOICE_CALL
source: Voice call
ar: مكالمة صوتية
az: Səsli zəng
bg: Гласово повикване
ca: Trucada de veu
cs: Hlasový hovor
da: Stemmeopkald
de: Sprachanruf
es_es: Llamada de voz
et: Häälkõne
eu: Ahots deia
fi: Äänipuhelu
fr: Appel vocal
ga: Glao gutha
gl: Chamada de voz
hi: वॉइस कॉल
hr: Poziv
hu: Hanghívás
hy: Ձայնային զանգ
is: Raddsímtal
it_it: Chiamata vocale
ka: ხმოვანი ზარი
kk: Дауыс қоңырауы
ko_kr: 음성통화
lt: Balso skambutis
lv: Balss zvans
mk: Гласовен повик
nb: Taleanrop
nl: Spraakoproep
pl: Połączenie głosowe
pt_pt: Chamada de voz
ro: Apel
ru_ru: Голосовой вызов
sk: Hlasový hovor
sl: Glasovni klic
sr: Glasovni poziv
sv: Röstsamtal
tr_tr: Sesli arama
uk: Голосовий виклик
uz: Ovozli qo‘ng‘iroq

# IDS_PB_OPT_VIDEO_CALL
source: Video call
ar: مكالمة فيديو
az: Video zəng
bg: Видео разговор
ca: Videotrucada
cs: Videohovor
da: Videoopkald
de: Videoanruf
es_es: Videollamada
et: Videokõne
eu: Bideo deia
fi: Videopuhelu
fr: Appel visio
ga: Glao físe
gl: Videochamada
hi: वीडियो कॉल
hr: Video poziv
hu: Videohívás
hy: Վիդեո կանչ
it_it: Videochiamata
ka: ვიდეოზარი
kk: Бейне қоңырау
ko_kr: 영상통화
lt: Vaizdo skambutis
lv: Videozvans
mk: Видео повик
nb: Videoanrop
nl: Video-oproep
pl: Połączenie wideo
pt_pt: Vídeo chamada
ro: Apel video
ru_ru: Видеовызов
sk: Videohovor
sl: Video klic
sr: Video poziv
sv: Videosamtal
tr_tr: Video arama
uk: Відеовиклик
uz: Video qo‘ng‘iroq

# IDS_PB_OPT_TAKE_PICTURE_ABB
source: Take picture
ar: التقاط صورة
az: Şəkil çək
bg: Направи снимка
ca: Fer foto
cs: Fotografovat
da: Tag billede
de: Foto aufnehmen
es_es: Hacer foto
et: Pildista
eu: Atera argazkia
fi: Ota kuva
fr: Photographier
ga: Glac pictiúr
gl: Facer foto
hi: तस्वीर लें
hr: Fotografiraj
hu: Kép készítése
hy: Լուսանկարել
is: Taka mynd
it_it: Scatta una foto
ka: სურათის გადაღება
kk: Суретке түсіру
ko_kr: 사진 촬영
lt: Fotografuoti
lv: Fotografēt
mk: Сликај
nb: Ta et bilde
nl: Foto maken
pl: Zrób zdjęcie
pt_pt: Tirar fotografia
ro: Fotografiere
ru_ru: Выполнить снимок
sk: Odfotografovať
sl: Slikaj
sr: Slikaj
sv: Ta foto
tr_tr: Resim çek
uk: Зробити знімок
uz: Rasmga olish

# IDS_PB_OPT_SPOUSE
source: Spouse
ar: الزوج/الزوجة
az: Həyat yoldaşı
bg: Съпруг(а)
ca: Cònjuge
cs: Manžel(ka)
da: Ægtefælle
de: Ehepartner
es_es: Cónyuge
et: Abikaasa
eu: Ezkontidea
fi: Puoliso
fr: Epouse
ga: Céile
gl: Cónxuxe
hi: पति या पत्नी
hr: Supružnik
hu: Házastárs
hy: Ամուսին / կին
is: Maki
it_it: Coniuge
ka: მეუღლე
kk: Жұбай
ko_kr: 배우자
lt: Sutuoktinis
lv: Laulātais
mk: Сопруг/а
nb: Ektefelle
nl: Echtgeno(o)t(e)
pl: Małżonek
pt_pt: Esposa
ro: Soț/Soție
ru_ru: Супруг(а)
sk: Manžel(ka)
sl: Zakonec
sr: Supružnik
sv: Make/maka
tr_tr: Eşi
uk: Подружжя
uz: Turmush o'rtog‘i

# IDS_PB_OPT_SKYPE
source: Skype
hi: स्काइप

# IDS_PB_OPT_SISTER
source: Sister
ar: أخت
az: Bacı
bg: Сестра
ca: Germana
cs: Sestra
da: Søster
de: Schwester
es_es: Hermana
et: Õde
eu: Arreba/ahizpa
fi: Sisko
fr: Sœur
ga: Deirfiúr
gl: Irmá
hi: बहन
hr: Sestra
hu: Lánytestvér
hy: Քույր
is: Systir
it_it: Sorella
ka: და
kk: Әпке
ko_kr: 자매
lt: Sesuo
lv: Māsa
mk: Сестра
nb: Søster
nl: Zus
pl: Siostra
pt_pt: Irmã
ro: Soră
ru_ru: Сестра
sk: Sestra
sl: Sestra
sr: Sestra
sv: Syster
tr_tr: Kız kardeş
uk: Сестра
uz: Singil

# IDS_PB_OPT_SIM_CARD
source: SIM card
ar: بطاقة SIM
az: SIM kart
bg: SIM карта
ca: Targeta SIM
cs: SIM karta
da: SIM-kort
de: SIM-Karte
es_es: Tarjeta SIM
et: SIM-kaart
eu: SIM txartela
fi: SIM-kortti
fr: Carte SIM
ga: Cárta SIM
gl: Tarxeta SIM
hi: SIM कार्ड
hr: SIM kartica
hu: SIM kártya
hy: SIM քարտ
it_it: Scheda SIM
ka: SIM ბარათი
kk: SIM картасы
ko_kr: SIM 카드
lt: SIM kortelė
lv: SIM karte
mk: SIM-картичка
nb: SIM-kort
nl: SIM-kaart
pl: Karta SIM
pt_pt: Cartão SIM
ro: Card SIM
ru_ru: SIM-карта
sk: Karta SIM
sl: Kartica SIM
sr: SIM kartica
sv: SIM-kort
tr_tr: SIM kartı
uk: SIM-картка
uz: SIM-karta

# IDS_PB_OPT_SHARE
source: Share
ar: مشاركة
az: Paylaş
bg: Споделяне
ca: Compartir
cs: Sdílet
da: Del
de: Senden
es_es: Compartir
et: Jaga
eu: Partekatu
fi: Jaa
fr: Partager
ga: Comhroinn
gl: Compartir
hi: साझा करें
hr: Dijeli
hu: Megosztás
hy: Համօգտագործել
is: Deila
it_it: Condividi
ka: გაზიარება
kk: Бөлісу
ko_kr: 공유
lt: Dalytis
lv: Kopīgot
mk: Сподели
nb: Del
nl: Delen
pl: Udostępnij
pt_pt: Enviar
ro: Partajați
ru_ru: Отправить
sk: Zdieľať
sl: Skupna raba
sr: Podeli
sv: Dela
tr_tr: Paylaş
uk: Поділитися
uz: Ulashish

# IDS_PB_OPT_SELECT_FROM_CONTACTS_ABB
source: Select from contacts
ar: تحديد من جهات الاتصال
az: Kontaktlardan seç
bg: Изберете от контактите
ca: Seleccionar dels contactes
cs: Vybrat z kontaktů
da: Vælg fra kontakter
de: Aus Kontakten auswählen
es_es: Seleccionar desde contactos
et: Vali kontaktidest
eu: Hautatu kontaktuetatik
fi: Valitse yhteystiedoista
fr: Sélectionner dans les contacts
ga: Roghnaigh ó theagmhálaithe
gl: Seleccionar dos contactos
hi: संपर्क से चुनें
hr: Odaberi iz imenika
hu: Kiválasztás a névjegyzékből
hy: Ընտրել կոնտակտներից
it_it: Seleziona da rubrica
ka: აირჩიე კონტაქტებიდან
kk: Контактілерден таңдау
ko_kr: 연락처에서 선택
lt: Rinktis iš adresatų
lv: Izvēlēties no kontaktiem
mk: Избери од контакти
nb: Velg fra kontakter
nl: Selecteren uit contactpersonen
pl: Wybierz z kontaktów
pt_pt: Seleccionar dos contactos
ro: Selectare din contacte
ru_ru: Выбрать из контактов
sk: Vybrať z kontaktov
sl: Izberi iz stikov
sr: Izaberi iz kontakata
sv: Välj från kontakter
tr_tr: Kişilerden seç
uk: Вибрати з контактів
uz: Kontaktlardan tanlash

# IDS_PB_OPT_SAVE_CONTACT_TO
source: Save contact to
ar: حفظ جهة الاتصال في
az: Kontaktı saxlama yeri
bg: Запис на контакта в
ca: Desar contacte a
cs: Uložit kontakt do
da: Gem kontakt i
de: Kontakt speichern unter
es_es: Guardar contacto en
et: Kontakti salvestuskoht:
eu: Gorde kontaktua hemen
fi: Tallenna yhteystieto kohteeseen
fr: Cible d'enregistrement des contacts
ga: Sábháil teagmhálaí chuig
gl: Gardar contacto en
hi: निम्न पर संपर्क सुरक्षित करें
hr: Spremi kontakt u
hu: Névjegy mentése
hy: Պահել կոնտակտը
it_it: Salva contatto in
ka: კონტაქტის შენახვა ადგილზე:
kk: Контактілерді келесіге сақтау
ko_kr: 연락처 저장 위치
lt: Išsaugoti adresatą
lv: Saglabāt kontaktu pie
mk: Сочувај контакт во
nb: Lagre kontakt i
nl: Contact opslaan in
pl: Zapisz kontakt na
pt_pt: Guardar contacto em
ro: Salvare contact în
ru_ru: Сохранить контакт в
sk: Uložiť kontakt do
sl: Shrani stik v
sr: Sačuvaj kontakt u
sv: Spara kontakt i
tr_tr: Kişinin kaydedileceği yer
uk: Зберегти контакт до
uz: Kontaktni quyidagiga saqlash

# IDS_PB_OPT_RINGTONE
source: Ringtone
ar: نغمة الرنين
az: Zəng tonu
bg: Тон позвъняване
ca: Melodia
cs: Zvonění
da: Ringetone
de: Klingelton
es_es: Melodía
et: Helin
eu: Dei doinua
fi: Soittoääni
fr: Sonnerie
ga: Clingthon
gl: Melodía
hi: रिंगटोन
hr: Ton zvona
hu: Csengőhang
hy: Մեղեդի
is: Hringitónn
it_it: Suoneria
ka: ზარის მელოდია
kk: Әуен
ko_kr: 벨소리
lt: Skambėjimo tonas
lv: Zvana signāls
mk: Тон на ѕвонење
nb: Ringetone
nl: Beltoon
pl: Dzwonek
pt_pt: Tom de toque
ro: Ton sonerie
ru_ru: Мелодия звонка
sk: Zvonenie
sl: Melodija zvonjenja
sr: Ton zvona
sv: Ringsignal
tr_tr: Zil sesi
uk: Звук дзвінка
uz: Rington

# IDS_PB_OPT_REORDER
source: Reorder
ar: إعادة ترتيب
az: Yenidən sırala
bg: Пренареждане
ca: Tornar a ordenar
cs: Změnit uspořádání
da: Skift rækkefølge
de: Neu sortieren
es_es: Reordenar
et: Järjesta ümber
eu: Berrantolatu
fi: Järjestä uudelleen
fr: Réorganiser
ga: Athordaigh
gl: Reordenar
hi: क्रम बदलें
hr: Poredaj
hu: Átrendezés
hy: Վերադասավորել
is: Endurraða
it_it: Riordina
ka: გადალაგება
kk: Қайта тапсырыс беру
ko_kr: 순서 변경
lt: Pertvarkyti
lv: Pārkārtot
mk: Пререди
nb: Omorganiser
nl: Indeling wijzigen
pl: Zmień kolejność
pt_pt: Reordenar
ro: Reordonare
ru_ru: Изменить порядок
sk: Zmeniť poradie
sl: Prerazporeditev
sr: Preuredi
sv: Ändra ordning
tr_tr: Yeniden düzenle
uk: Упорядкувати
uz: Qayta saralash

# IDS_PB_OPT_REMOVE_FROM_BLOCK_LIST_ABB
source: Remove from block list
ar: إزالة من قائمة الحظر
az: Blok siyahısından silin
bg: Премах. от списъка с блокирани
ca: Eliminar de la llista bloqueig
cs: Odebrat ze seznamu blokovaných
da: Fjern fra blokeringsliste
de: Aus Sperrliste entfernen
es_es: Quitar de la lista de bloqueo
et: Eemalda blokeeritute loendist
eu: Kendu blokeatutakoen zerrendatik
fi: Poista estoluettelosta
fr: Supprimer de la liste bloquée
ga: Bain ón liosta bactha
gl: Eliminar da lista de bloqueo
hi: अवरुद्ध सूची से निकालें
hr: Ukloni s popisa za blokiranje
hu: Eltávolítás a tiltólistáról
hy: Հեռացնել արգելափակման ցուցակից
it_it: Rimuovi da elenco bloccati
ka: დაბლოკილთა სიიდან ამოშლა
kk: Бұғаттау тізімінен жою
ko_kr: 차단 목록에서 이 번호 삭제
lt: Pašalinti iš blokuojam. sąrašo
lv: Noņemt no bloķēto saraksta
mk: Отстрани од блокирани
nb: Fjern fra blokkeringsliste
nl: Verwijderen uit blokkeerlijst
pl: Usuń z listy zablokowanych
pt_pt: Remover da lista de bloqueio
ro: Elim. de pe lista de blocare
ru_ru: Удалить из списка блокировки
sk: Odstrániť zo zozn. blokovaných
sl: Odstr. s seznama za blokiranje
sr: Ukloni iz liste blokiranih
sv: Ta bort från spärrlista
tr_tr: Engelleme listesinden kaldır
uk: Видалити зі спис. блокування
uz: Blk. ro‘yxatidan ol/tashla

# IDS_PB_OPT_REMOVE
source: Remove
ar: حذف
az: Sil
bg: Премаxване
ca: Eliminar
cs: Odebrat
da: Fjern
de: Entfernen
es_es: Eliminar
et: Eemalda
eu: Kendu
fi: Poista
fr: Supprimer
ga: Bain
gl: Eliminar
hi: निकालें
hr: Ukloni
hu: Eltávolítás
hy: Հեռացնել
is: Fjarlægja
it_it: Rimuovi
ka: წაშლა
kk: Алып тастау
ko_kr: 삭제
lt: Šalinti
lv: Noņemt
mk: Отстрани
nb: Fjern
nl: Wissen
pl: Usuń
pt_pt: Remover
ro: Eliminare
ru_ru: Удалить
sk: Odstrániť
sl: Odstrani
sr: Ukloni
sv: Ta bort
tr_tr: Kaldır
uk: Видалити
uz: Olib tashlash

# IDS_PB_OPT_RELATIVE
source: Relative
ar: قريب
az: Qohum
bg: Роднина
ca: Familiar
cs: Příbuzný
da: Slægtning
de: Verwandter
es_es: Familiar
et: Sugulane
eu: Familiakoa
fi: Sukulainen
fr: Proche
ga: Gaol
gl: Familiar
hi: संबंधी
hr: Rođak
hu: Rokon
hy: Բարեկամ
is: Skyldmenni
it_it: Parente
ka: ნათესავი
kk: Туысқан
ko_kr: 친척
lt: Giminaitis (-ė)
lv: Radinieks
mk: Роднина
nb: Slektning
nl: Verwant
pl: Krewny
pt_pt: Parente
ro: Rudă
ru_ru: Родственник
sk: Príbuzný
sl: Sorodnik
sr: Rođak/a
sv: Släkting
tr_tr: Akraba
uk: Родич
uz: Qarindosh

# IDS_PB_OPT_RELATIONSHIP_ABB2
source: Relationship
ar: العلاقة
az: Münasibət
bg: Връзка
ca: Relació
cs: Vztah
da: Relation
de: Beziehung
es_es: Relación
et: Suhe
eu: Harremana
fi: Suhde
fr: Relation
ga: Caidreamh
gl: Relación
hi: संबंध
hr: Veza
hu: Kapcsolat
hy: Ազգակցական կապ
is: Tengsl
it_it: Relazione
ka: ურთიერთობა
kk: Қарым-қатынас
ko_kr: 관계
lt: Santykiai
lv: Attiecības
mk: Врска
nb: Relasjon
nl: Relatie
pl: Związek
pt_pt: Relação
ro: Relație
ru_ru: Отношения
sk: Vzťah
sl: Stan
sr: Veza
sv: Relation
tr_tr: İlişki
uk: Відносини
uz: Aloqadorlik

# IDS_PB_OPT_REFERRED_BY_ABB
source: Referred by
ar: مشار إليه من قبل
az: İstinad edilib
bg: Препоръчано от
ca: Referenciat per
cs: Odkazuje
da: Henvist af
de: Vorgestellt von
es_es: Referido por
et: Viidanud
eu: Nola deitua
fi: Suositellut
fr: Référence
ga: Tarchurtha ag
gl: Consultado por
hi: इनके द्वारा संदर्भ
hr: Odnosi se
hu: Ajánló
hy: Հղված է`
is: Kallaður/kölluð
it_it: In base a
ka: შემომთავაზებელი
kk: Қатысты
ko_kr: 추천인
lt: Remiamasi
lv: Ieteica
mk: Препорачано од
nb: Henvist av
nl: Doorverwezen door
pl: Z polecenia
pt_pt: Indicado por
ro: Trimis de
ru_ru: Рекомендация
sk: Odporučil
sl: Priporočil
sr: Preporučen/a od strane
sv: Refererad av
tr_tr: Öneren
uk: Має відношення до
uz: Quyidagi taqdim etgan

# IDS_PB_OPT_PARTNER
source: Partner
ar: الزملاء
az: Tərəfdaş
bg: Партньор
ca: Parella
cs: Pracovní partner
es_es: Socio/a
eu: Kidea
fi: Kumppani
fr: Partenaire
ga: Comhpháirtí
gl: Socio
hi: पार्टनर
hr: Partneri
hu: Társ
hy: Մասնակից
is: Félagi
ka: პარტნიორი
kk: Әріптес
ko_kr: 파트너
lt: Partneris
lv: Partneris
mk: Партнер
pt_pt: Parceiro
ro: Partener
ru_ru: Деловой партнер
tr_tr: Ortak
uk: Партнер
uz: Hamkor

# IDS_PB_OPT_PARENT
source: Parent
ar: والد
az: Valideyn
bg: Родител
ca: Progenitor
cs: Rodič
da: Forælder
de: Elternteil
es_es: Progenitor
et: Vanem
eu: Gurasoa
fi: Vanhempi
ga: Tuismitheoir
gl: Proxenitor
hi: अभिभावक
hr: Roditelj
hu: Szülő
hy: Ծնող
is: Foreldri
it_it: Genitore
ka: მშობელი
kk: Ата-ана
ko_kr: 부모
lt: Tėvai
lv: Vecāks
mk: Родител
nb: Forelder
nl: Ouder
pl: Rodzic
pt_pt: Progenitor
ro: Părinte
ru_ru: Родитель
sk: Rodič
sl: Starš
sr: Roditelj
sv: Förälder
tr_tr: Ebeveyn
uk: Батьки
uz: Ota-ona

# IDS_PB_OPT_ORGANISATION_ABB
source: Organization
ar: مؤسسة
az: Təşkilat
bg: Организация
ca: Organització
cs: Organizace
da: Organisation
de: Organisation
es_es: Organización
et: Organsatsioon
eu: Erakundea
fi: Organisaatio
fr: Organisation
ga: Eagraíocht
gl: Organización
hi: संगठन
hr: Organizacija
hu: Szervezet
hy: Կազմակերպություն
is: Stofnun
it_it: Organizzazione
ka: ორგანიზაცია
kk: Ұйым
ko_kr: 조직
lt: Organizacija
lv: Organizācija
mk: Организација
nb: Organisasjon
nl: Organisatie
pl: Organizacja
pt_pt: Organização
ro: Organizație
ru_ru: Организация
sk: Organizácia
sl: Organizacija
sr: Organizacija
sv: Organisation
tr_tr: Organizasyon
uk: Організація
uz: Tashkilot

# IDS_PB_OPT_MOTHER
source: Mother
ar: أم
az: Ana
bg: Майка
ca: Mare
cs: Matka
da: Mor
de: Mutter
es_es: Madre
et: Ema
eu: Ama
fi: Äiti
fr: Mère
ga: Máthair
gl: Nai
hi: माता
hr: Majka
hu: Anya
hy: Մայր
is: Móðir
it_it: Madre
ka: დედა
kk: Ана
ko_kr: 어머니
lt: Motina
lv: Māte
mk: Мајка
nb: Mor
nl: Moeder
pl: Matka
pt_pt: Mãe
ro: Mamă
ru_ru: Мать
sk: Matka
sl: Mati
sr: Majka
sv: Mamma
tr_tr: Anne
uk: Мати
uz: Ona

# IDS_PB_OPT_MANAGE_FAVOURITES_ABB
source: Manage favorites
ar: إدارة المفضلة
az: Sevimliləri idarə et
bg: Управление на любими
ca: Gestionar preferits
cs: Správa oblíbených položek
da: Administrer favoritter
de: Favoriten verwalten
es_es: Administrar favoritos
et: Halda lemmikuid
eu: Kudeatu gogokoak
fi: Hallitse suosikkeja
fr: Gérer les favoris
ga: Bainistigh Ceanáin
gl: Xestionar favoritos
hi: पसंदीदा को प्रबंधित करें
hr: Upravljaj favoritima
hu: Kedvencek kezelése
hy: Կառավարել սիրվածները
is: Stjórna uppáhaldi
it_it: Gestisci preferiti
ka: ფავორიტების მართვა
kk: Таңдаулылар басқару
ko_kr: 즐겨찾기 관리
lt: Tvarkyti mėgstamus
lv: Pārvaldīt izlasi
mk: Уреди омилени
nb: Administrer favoritter
nl: Favorieten beheren
pl: Zarządzaj ulubionymi
pt_pt: Gerir favoritos
ro: Gestionare preferate
ru_ru: Управление избранным
sk: Spravovať obľúbené
sl: Upravljanje priljubljenih
sr: Organizuj omiljene
sv: Hantera favoriter
tr_tr: Favorileri yönet
uk: Керування обраним
uz: Tanlanganlarni boshqarish

# IDS_PB_OPT_MANAGER
source: Manager
ar: المدير
az: Menecer
bg: Мениджър
ca: Director
cs: Vedoucí
da: Administration
es_es: Administrador
et: Haldur
eu: Kudeatzailea
fi: Esimies
fr: Gestionnaire
ga: Bainisteoir
gl: Administrador
hi: प्रबंधक
hr: Voditelj
hu: Vezető
hy: Մենեջեր
is: Yfirmaður
it_it: Responsabile
ka: მენეჯერი
kk: Менеджер
ko_kr: 관리자
lt: Vadovas
lv: Vadītājs
mk: Управник
nb: Leder
pl: Menedżer
pt_pt: Gestor
ru_ru: Начальник
sk: Manažér
sl: Upravitelj
sr: Menadžer
sv: Chef
tr_tr: Yönetici
uk: Керівник
uz: Menejer

# IDS_PB_OPT_MAIN
source: Main
ar: رئيسي
az: Əsas
bg: Основен
ca: Principal
cs: Hlavní
da: Hoved
de: Haupt
es_es: Principal
et: Peamine
eu: Nagusia
fi: Pää
fr: Principale
ga: Príomh
gl: Principal
hi: मुख्य
hr: Glavni
hu: Fő
hy: Գլխավոր
is: Aðal
it_it: Principale
ka: მთავარი
kk: Басты
ko_kr: 주음성
lt: Pagrindinis
lv: Galvenā
mk: Главен
nb: Hoved
nl: Hoofd
pl: Główny
pt_pt: Principal
ro: Principal
ru_ru: Основной
sk: Hlavný
sl: Glavni
sr: Glavni
sv: Huvud
tr_tr: Ana
uk: Основна
uz: Asosiy
