Repository: tizenorg/profile.mobile.apps.native.phone-contacts
Catalog: contacts-app/res/po/*.po
Languages: ar, az, bg, ca, cs, da, de, es_es, et, eu, fi, fr, ga, gl, hi, hr, hu, hy, is, it_it, ka, kk, ko_kr, lt, lv, mk, nb, nl, pl, pt_pt, ro, ru_ru, sk, sl, sr, sv, tr_tr, uk, uz

# IDS_PB_SBODY_MOVE_CONTACTS_SAVED_ON_YOUR_DEVICE_TO_YOUR_SAMSUNG_ACCOUNT
source: Move contacts saved on your device to your Samsung account.
ar: انقل جهات الاتصال المحفوظة على جهازك إلى Samsung account.
az: Cihazda saxlanan kontaktları Samsung hesabına köçür.
bg: Преместете контакти, записани на вашето устройство, в своя Samsung акаунт.
ca: Mogui al seu Samsung account els contactes que tingui desats al dispositiu.
cs: Umožňuje přesunout kontakty uložené v zařízení na Samsung účet.
da: Flyt kontakter, der er gemt på din enhed, til din Samsung account.
de: Auf dem Gerät gespeicherte Kontakte zu Ihrem Samsung Konto verschieben.
es_es: Mueve contactos guardados en su dispositivo a su Samsung account.
et: Saate oma seadmesse salvestatud kontaktid teisaldada oma Samsungi kontole.
eu: Mugitu gailuan gordetako kontaktuak Samsung account-era.
fi: Siirrä laitteeseen tallennetut yhteystiedot Samsung-tilille.
fr: Déplacez les contacts enregistrés sur votre appareil vers votre compte Samsung.
ga: Bog teagmhálaithe atá sábháilte ar do ghléas chuig do chuntas Samsung.
gl: Move contactos gardados no teu dispositivo á túa Samsung account.
hi: अपने डिवाइस पर सुरक्षित संपर्कों को अपने Samsung account में ले जाएँ।
hr: Kontakte spremljene na uređaju premjestite na Samsung račun.
hu: Áthelyezi az eszközre mentett névjegyeket a Samsung accountba.
hy: Ձեր սարքում պահպանված կոնտակտները տեղափոխեք Samsung հաշիվ:
it_it: Spostate sull'account Samsung i contatti salvati sul dispositivo.
ka: თქვენს მოწყობილობაში შენახული კონტაქტები გადაიტანეთ Samsung ანგარიშზე.
kk: Құрылғыда сақталған контактілерді Samsung есептік жазбасына жылжытыңыз.
ko_kr: 디바이스에 저장된 연락처를 삼성 계정으로 이동합니다.
lt: Perkelkite įrenginyje išsaugotus adresatus į „Samsung“ paskyrą.
lv: Pārvietojiet ierīcē saglabātos kontaktus uz savu Samsung kontu.
mk: Преместете ги контактите сочувани на уредот на својата сметка Samsung.
nb: Flytt kontakter som er lagret på enheten din, til Samsung-kontoen din.
nl: Verplaats contacten die zijn opgeslagen op uw apparaat naar uw Samsung account.
pl: Przenieś kontakty zapisane w urządzeniu na swoje Konto Samsung.
pt_pt: Mover os contactos guardados no seu dispositivo para a sua conta Samsung.
ro: Mutați contactele salvate pe dispozitiv în contul Samsung.
ru_ru: Перемещение контактов, сохраненных на устройстве, в учетную запись Samsung.
sk: Premiestnite kontakty uložené v zariadení do svojho konta Samsung.
sl: Premik stikov iz naprave v Samsung račun.
sr: Premestite kontakte koji se čuvaju na vašem uređaju na Samsung nalog.
sv: Flytta kontakter som har sparats på enheten till ditt Samsung account.
tr_tr: Cihazınızda kayıtlı kişileri Samsung account'unuza taşıyın.
uk: Переміщення контактів, збережених на пристрої, до облікового запису Samsung.
uz: Qurilmada saqlangan kontaktlarni Samsung hisob qaydnomasiga saqlang.

# IDS_PB_SBODY_SHARE_YOUR_PROFILE_WITH_SELECTED_CONTACTS
source: Share your profile with selected contacts.
ar: شارك ملف تعريفك مع جهات الاتصال المحددة.
az: Profilinizi seçilən kontaktlarla paylaşın.
bg: Споделете профила си с избрани контакти.
ca: Comparteixi el seu perfil amb els contactes seleccionats.
cs: Sdílejte svůj profil s vybranými kontakty.
da: Del din profil med udvalgte kontakter.
de: Profil mit ausgewählten Kontakten teilen.
es_es: Comparta su perfil con los contactos seleccionados.
et: Saate jagada oma profiili valitud kontaktidega.
eu: Partekatu profila hautatzen dituzun kontaktuekin.
fi: Jaa profiilisi valittujen yhteyshenkilöiden kanssa.
fr: Partagez votre profil avec les contacts sélectionnés.
ga: Comhroinn do phróifíl le teagmhálaithe roghnaithe.
gl: Comparte o teu perfil cos contactos seleccionados.
hi: चयनित संपर्कों के साथ अपना प्रोफाइल साझा करें।
hr: Podijelite svoj profil s odabranim kontaktima.
hu: Megoszthatja profilját a kiválasztott partnereivel.
hy: Ձեր պրոֆիլը համօգտագործեք ընտրված կոնտակտների հետ:
it_it: Condividete il profilo con i contatti selezionati.
ka: გაუზიარეთ თქვენი პროფილი შერჩეულ კონტაქტებს.
kk: Профильді таңдалған контактілермен бөлісіңіз.
ko_kr: 선택한 연락처와 내 프로필을 공유할 수 있습니다.
lt: Bendrinkite savo profilį su pasirinktais adresatais.
lv: Kopīgojiet savu profilu ar izvēlētajiem kontaktiem.
mk: Споделете го Вашиот профил со избраните контакти.
nb: Del profilen din med valgte kontakter.
nl: Deel uw profiel met geselecteerde contacten.
pl: Udostępniaj profil wybranym kontaktom.
pt_pt: Partilhe o seu perfil com contactos seleccionados.
ro: Partajați-vă profilul cu contactele selectate.
ru_ru: Поделиться профилем с выбранными контактами.
sk: Môžete zdieľať svoj profil s vybratými kontaktmi.
sl: Delite svoj profil z izbranimi stiki.
sr: Podelite svoj profil sa izabranim kontaktima.
sv: Dela din profil med valda kontakter.
tr_tr: Profilinizi seçilen kişilerle paylaşın.
uk: Діліться профілем із вибраними контактами.
uz: Profilingizni tanlangan kontaktlar bilan ulashing.

# IDS_PB_SBODY_TAP_HERE_TO_SET_UP_YOUR_PROFILE_ABB
source: Tap here to set up your profile.
ar: انقر هنا لإعداد ملف التعريف الخاص بك.
az: Profili qurmaq üçün buraya vur.
bg: Докоснете тук, за да настроите профила.
ca: Toqui aquí per config perfil.
cs: Klepněte sem, chcete-li nastavit profil.
da: Tryk her for at konfigurere din profil.
de: Hier tippen, um Ihr Profil einzurichten.
es_es: Pulse aquí para configurar su perfil.
et: Toksake siia profiili seadistamiseks.
eu: Ukitu hau profila konfiguratzeko.
fi: Määritä profiili napauttamalla tätä.
fr: Appuyez ici pr configurer votre profil.
ga: Tapáil anseo le do phróifíl a shocrú.
gl: Toca aquí para configurar o perfil.
hi: अपना प्रोफाइल सेट करने हेतु यहां टैप करें।
hr: Dodirnite ovdje za postavljanje profila.
hu: Érintse meg a profil beállításához.
hy: Թակեք այստեղ՝ Ձեր պրոֆիլը ստեղծելու հր:
it_it: Toccate qui per configurare il profilo.
ka: პროფილის დასაყენებლად, შეეხეთ აქ.
kk: Профиль орнату үшін, осы жерді түртіңіз.
ko_kr: 프로필을 설정하려면 여기를 누르세요.
lt: Bakstelėkite čia ir sukurkite profilį.
lv: Pieskar. šeit, lai iestat. savu profilu.
mk: Допр. тука за да го поставите профилот.
nb: Trykk her for å konfigurere profilen.
nl: Tik hier om uw profiel in te stellen.
pl: Dotknij tu, aby skonfigurować profil.
pt_pt: Toque aqui para configurar o seu perfil.
ro: Atingeți aici pt. a vă config. profilul.
ru_ru: Коснитесь для настройки вашего профиля.
sk: Ťuknutím sem nastavte svoj profil.
sl: Pritisnite tukaj za nastavitev profila.
sr: Kucnite ovde da biste podesili profil.
sv: Tryck här för att ställa in din profil.
tr_tr: Profil oluşturmak için buraya dokunun.
uk: Торкніться, щоб настр. профіль.
uz: Profil yaratish uchun bu yerga teging.

# IDS_PB_SBODY_TAP_HERE_TO_SHARE_PHONE_NUMBER_ABB
source: Tap here to share phone number.
ar: انقر هنا لمشاركة رقم هاتف.
az: Tel nömr paylaşmaq üçün bura vur.
bg: Док. тук за споделяне тел. номер.
ca: Toqui aquí compart númer telèfon.
cs: Klepnutím sdílejte tel. číslo.
da: Tryk her for at dele tlf.-nummer.
de: Hier tippen, um Tel.-Nr. zu teilen.
es_es: Pulse para compartir el número.
et: Tel.numbri jag.-ks toksake siin.
eu: Ukitu hau tel. zk. partekatzeko.
fi: Jaa puhelinnumero napautt. tätä.
fr: Appuyez ici pour partager n° tél.
ga: Tapáil le huimhir a chomhroinnt.
gl: Toca para compartir núm.teléfono.
hi: फोन नंबर साझा करने हेतु यहां टैप करें।
hr: Dod. za dijeljenje br. telefona.
hu: Ér. meg a tel.szám megosztásához.
hy: Թակեք այստեղ՝ համարը համօգտ. հր:
it_it: Toccate per condividere numero.
ka: ნომრის გასაზიარებლად, შეეხეთ აქ.
kk: Тел.нөмірін бөлісу үшін түртіңіз.
ko_kr: 전화번호를 공유하려면 여기를 누르세요.
lt: Bakstel. čia ir bendr. tel. nr.
lv: Piesk. šeit, lai kopīg. tālr. nr.
mk: Доп. тука за да сподел. тел.број.
nb: Trykk for å dele telefonnummer.
nl: Tik hier om telefoonnr te delen.
pl: Dotknij tu, aby udost. nr telef.
pt_pt: Toque aqui para partilhar n.º tel.
ro: Ating. aici pt. a partaja nr. tel.
ru_ru: Передача номера телефона.
sk: Ťuknutím môžete zdieľať telef. č.
sl: Prit. tu za delj. tel. številke.
sr: Kucnite i delite broj telefona.
sv: Tryck här för dela telefonnummer.
tr_tr: Tel no. paylaşımı için dokunun.
uk: Надсилання номера телефону.
uz: Tel. rqm. ulashish u-n teging.

# IDS_PB_SBODY_TAP_HERE_TO_UPDATE_CONTACT_INFO_ABB
source: Tap here to update contact info.
ar: انقر هنا لتحديث معلومات جهة الاتصال.
az: Əlaqə paylaşmaq üçün bura vur.
bg: Док. тук за актуал. инф. контакт.
ca: Toq aquí actualit inform contact.
cs: Kl. aktualizujte info o kontaktu.
da: Tryk her for at opd. kont.oplysn.
de: Für Kontaktinfo-Update, hier tippen.
es_es: Pulse para actualizar detalles.
et: Kontaktteabe värs.-ks toks. siin.
eu: Ukitu kontaktu info. aldatzeko.
fi: Päivitä yht.tiedot napautt. tätä.
fr: App. ici pour MÀJ infos contact.
ga: Tap. le teagmhálaí a nuashonrú.
gl: Toca para actua. info. contacto.
hi: संपर्क जानकारी अपडेट करने हेतु यहां टैप करें।
hr: Dodirn. za akt. pod. o kontaktu.
hu: Ér. meg a n.jegyadatok friss.hez.
hy: Թակեք այստեղ՝ կոնտ. տվ. թարմ. հր:
it_it: Toccate per aggior. info contatto.
ka: კონტაქტის გასაახლებლად შეეხეთ აქ.
kk: Контактіні жаңарту үшін түртіңіз.
ko_kr: 연락처 정보를 업데이트하려면 여기를 누르세요.
lt: Bakst.čia ir atnauj.adres.inform.
lv: Piesk. šeit, lai atj. kontaktinf.
mk: Доп.тука за да ги аж.инф.за конт.
nb: Trykk for å oppdat. kontaktinfo.
nl: Tik hier en werk contactgeg. bij.
pl: Dotk. tu, aby zaktual. dane kont.
pt_pt: Toque para actualizar info contacto.
ro: Ating. pt. a actualiz. inf. contact
ru_ru: Обновление контактных данных.
sk: Ťuknutím aktualiz. kontakt. údaje.
sl: Prit. tu za posod. podatk. stika.
sr: Kucnite i ažur. inf. o kontaktu.
sv: Tryck här för uppd. kontaktinfo.
tr_tr: Kişi bilg. güncellmk içn dokunun.
uk: Оновлення контактної інформації.
uz: Kontakt ma’l. yangil. u-n teging.

# IDS_PB_TMBODY_ADDRESS_HCUSTOM_ABB
source: Address (custom)
ar: العنوان (المخصص)
az: Ünvan (fərdi)
bg: Адрес (по избор)
ca: Adreça (personalitzada)
cs: Adresa (vlastní)
da: Adresse (tilpasset)
de: Adresse (Standard)
es_es: Dirección (personalizada)
et: Aadress (kohandatud)
eu: Helbidea (pertsonalizatua)
fi: Osoite (mukautettu)
fr: Adresse (personnalisée)
ga: Seoladh (saincheaptha)
gl: Enderezo (personalizado)
hi: पता (कस्टम)
hr: Adresa (prilagođeno)
hu: Cím (egyéni)
hy: Հասցե (հատուկ)
is: Heimilisfang (sérsniðið)
it_it: Indirizzo (personalizzato)
ka: მისამართი (შერჩეული)
kk: Мекенжай (таңдамалы)
ko_kr: 주소(직접 입력)
lt: Adresas (pasirinktinis)
lv: Adrese (pielāgota)
mk: Адреса (прилагодено)
nb: Adresse (egendefinert)
nl: Adres (aangepast)
pl: Adres (niestandardowy)
pt_pt: Endereço (personalizar)
ro: Adresă (personalizată)
ru_ru: Адрес (пользовательский)
sk: Adresa (vlastná)
sl: Naslov (po meri)
sr: Adresa (prilagođeno)
sv: Adress (anpassad)
tr_tr: Adres (özel)
uk: Адреса (користувацька)
uz: Manzil (maxsus)

# IDS_PB_TMBODY_ADDRESS_HHOME_ABB
source: Address (home)
ar: العنوان (المنزل)
az: Ünvan (ev)
bg: Адрес (домашен)
ca: Adreça (casa)
cs: Adresa (domů)
da: Adresse (hjem)
de: Adresse (privat)
es_es: Dirección (casa)
et: Aadress (kodu)
eu: Helbidea (etxekoa)
fi: Osoite (koti)
fr: Adresse (domicile)
ga: Seoladh (baile)
gl: Enderezo (domicilio)
hi: पता (घर)
hr: Adresa (kućna)
hu: Cím (otthoni)
hy: Հասցե (տուն)
is: Heimilisfang (heimili)
it_it: Indirizzo (casa)
ka: მისამართი (სახლის)
kk: Мекенжай (үй)
ko_kr: 주소(집)
lt: Adresas (namų)
lv: Adrese (mājas)
mk: Адреса (домашна)
nb: Adresse (hjemme)
nl: Adres (thuis)
pl: Adres (prywatny)
pt_pt: Endereço (casa)
ro: Adresă (domiciliu)
ru_ru: Адрес (домашний)
sk: Adresa (domov)
sl: Naslov (doma)
sr: Adresa (kućna)
sv: Adress (hem)
tr_tr: Adres (ev)
uk: Адреса (домашня)
uz: Manzil (uy)

# IDS_PB_TMBODY_ADDRESS_HOTHER_ABB
source: Address (other)
ar: العنوان (غير ذلك)
az: Ünvan (digər)
bg: Адрес (друг)
ca: Adreça (altres)
cs: Adresa (jiná)
da: Adresse (andet)
de: Adresse (Andere)
es_es: Dirección (otro)
et: Aadress (muu)
eu: Helbidea (beste bat)
fi: Osoite (muu)
fr: Adresse (autre)
ga: Seoladh (eile)
gl: Enderezo (outro)
hi: पता (अन्य)
hr: Adresa (ostalo)
hu: Cím (egyéb)
hy: Հասցե (այլ)
is: Heimilisfang (annað)
it_it: Indirizzo (altro)
ka: მისამართი (სხვა)
kk: Мекенжай (басқа)
ko_kr: 주소(기타)
lt: Adresas (kitas)
lv: Adrese (cita)
mk: Адреса (друга)
nb: Adresse (annen)
nl: Adres (overig)
pl: Adres (inny)
pt_pt: Endereço (outro)
ro: Adresă (altele)
ru_ru: Адрес (другой)
sk: Adresa (iná)
sl: Naslov (drugo)
sr: Adresa (drugo)
sv: Adress (annan)
tr_tr: Adres (diğer)
uk: Адреса (інша)
uz: Manzil (boshqa)

# IDS_PB_TMBODY_ADDRESS_HWORK_ABB
source: Address (work)
ar: العنوان (العمل)
az: Ünvan (iş)
bg: Адрес (служебен)
ca: Adreça (feina)
cs: Adresa (práce)
da: Adresse (arbejde)
de: Adresse (Arbeit)
es_es: Dirección (trabajo)
et: Aadress (töö)
eu: Helbidea (lanekoa)
fi: Osoite (työ)
fr: Adresse (professionnelle)
ga: Seoladh (obair)
gl: Enderezo (traballo)
hi: पता (कार्यालय)
hr: Adresa (posao)
hu: Cím (munkahelyi)
hy: Հասցե (աշխատանքային)
is: Heimilisfang (vinna)
it_it: Indirizzo (ufficio)
ka: მისამართი (სამსახურის)
kk: Мекенжай (жұмыс)
ko_kr: 주소(직장)
lt: Adresas (darbo)
lv: Adrese (darba)
mk: Адреса (работа)
nb: Adresse (arbeid)
nl: Adres (werk)
pl: Adres (służbowy)
pt_pt: Endereço (trabalho)
ro: Adresă (serviciu)
ru_ru: Адрес (рабочий)
sk: Adresa (práca)
sl: Naslov (služba)
sr: Adresa (posao)
sv: Adress (arbete)
tr_tr: Adres (iş)
uk: Адреса (робоча)
uz: Manzil (ish)

# IDS_PB_TMBODY_AS_1_FILE
source: As 1 file
ar: كملف واحد
az: 1 fayl kimi
bg: Като 1 файл
ca: Com a 1 fitxer
cs: Jako 1 soubor
da: Som 1 fil
de: Als 1 Datei
es_es: Como 1 archivo
et: 1 failina
eu: 1 fitxategitan
fi: Yhtenä tiedostona
fr: Dans 1 fichier
ga: Mar 1 chomhad
gl: Como 1 arquivo
hi: 1 फाइल के रूप में
hr: Kao 1 datoteku
hu: Egy fájlban
hy: Որպես 1 ֆայլ
is: Sem ein skrá
it_it: In 1 file
ka: როგორც 1 ფაილი
kk: 1 файл ретінде
ko_kr: 한 파일로
lt: Kaip 1 failą
lv: Kā 1 failu
mk: Како 1 датотека
nb: Som 1 fil
nl: Als 1 bestand
pl: Jako 1 plik
pt_pt: Como 1 ficheiro
ro: Ca 1 singur fișier
ru_ru: Как 1 файл
sk: Ako 1 súbor
sl: Kot 1 datoteko
sr: Kao 1 fajl
sv: Som en fil
tr_tr: 1 dosya olarak
uk: Як 1 файл
uz: 1 ta fayl sifatida

# IDS_PB_TMBODY_CREATE_GROUP_IN_ABB
source: Create group in
ar: إنشاء مجموعة في
az: Qrup yarat
bg: Създаване на група в
ca: Crea grup a
cs: Vytvořit skupinu v
da: Opret gruppe i
de: Gruppe erstellen in
es_es: Crear grupo en
et: Rühma loomine asukohas
eu: Sortu taldea hemen
fi: Luo ryhmä kohteeseen
fr: Création d'un groupe dans
ga: Cruthaigh grúpa in
gl: Crear grupo en
hi: इसमें समूह बनाएँ
hr: Stvori grupu u
hu: Csoportlétrehozás helye
hy: Ստեղծել խումբ հետևյալում՝
it_it: Crea gruppo in
ka: ჯგუფის შექმნა
kk: Топты жасау орны
ko_kr: 새 그룹 추가 위치
lt: Kurti grupę (kur)
lv: Izveidot grupu
mk: Направи група во
nb: Opprett gruppe i
nl: Groep maken in
pl: Utwórz grupę w
pt_pt: Criar grupo em
ro: Creare grup în
ru_ru: Создать группу в
sk: Vytvoriť skupinu v
sl: Ustvari skupino v
sr: Kreiraj grupu u
sv: Skapa grupp i
tr_tr: Grup oluştur
uk: Місце створення групи
uz: Quyidagida guruh yaratish

# IDS_PB_TMBODY_DISPLAY
source: Display
ar: الشاشة
az: Displey
bg: Показване
ca: Pantalla
cs: Zobrazení
da: Visning
de: Anzeige
es_es: Pantalla
et: Kuva
eu: Pantaila
fi: Näyttö
fr: Affichage
ga: Taispeáint
gl: Pantalla
hi: प्रदर्शन
hr: Prikaz
hu: Megjelenítés
hy: Ցուցադրել
is: Birting
it_it: Visualizzazione
ka: ჩვენება
kk: Көрсету
ko_kr: 표시
lt: Ekranas
lv: Rādīšana
mk: Екран
nb: Vis
nl: Weergeven
pl: Wyświetlanie
pt_pt: Apresentar
ro: Afișare
ru_ru: Отображение
sk: Zobrazenie
sl: Prikaz
sr: Ekran
sv: Visning
tr_tr: Ekran
uk: Відобразити
uz: Displey

# IDS_PB_TMBODY_EMAIL_HCUSTOM_ABB
source: Email (custom)
ar: البريد الإلكتروني (المخصص)
az: E-poçt (fərdi)
bg: Имейл (по избор)
ca: Correu electrònic (personalitz)
cs: E-mail (vlastní)
da: E-mail (tilpasset)
de: E-Mail (Standard)
es_es: Correo (personalizado)
et: E-posti aadress (kohandatud)
eu: Helbide elektr. (pertson.)
fi: Sähköposti (mukautettu)
fr: E-mail (personnalisé)
ga: R-phost (saincheaptha)
gl: Correo electr. (personalizado)
hi: ईमेल (कस्टम)
hr: E-pošta (prilagođeno)
hu: E-mail (egyéni)
hy: Էլփոստ (հատուկ)
is: Netfang (sérsniðið)
it_it: E-mail (personalizzata)
ka: ელფოსტა (შერჩეული)
kk: Электрондық пошта (таңдамалы)
ko_kr: 이메일(직접 입력)
lt: El. paštas (pasirinktinis)
lv: E-pasta adrese (pielāgota)
mk: Е-пошта (прилагодена)
nb: E-post (egendefinert)
nl: E-mail (aangepast)
pl: E-mail (niestandardowy)
pt_pt: E-mail (personalizar)
ro: E-mail (personalizat)
ru_ru: Эл. почта (пользовательская)
sk: E-mail (vlastný)
sl: E-pošta (po meri)
sr: E-pošta (prilagođeno)
sv: E-post (anpassad)
tr_tr: E-posta (özel)
uk: Ел. пошта (користувацька)
uz: Elektron pochta (maxsus)

# IDS_PB_TMBODY_EMAIL_HOTHER_ABB
source: Email (other)
ar: البريد الإلكتروني (غير ذلك)
az: E-poçt (digər)
bg: Имейл (друг)
ca: Correu electrònic (altres)
cs: E-mail (jiný)
da: E-mail (andet)
de: E-Mail (Andere)
es_es: Correo electrónico (otro)
et: E-posti aadress (muu)
eu: Helbide elektr. (beste bat)
fi: Sähköposti (muu)
fr: E-mail (autre)
ga: R-phost (eile)
gl: Correo e. (outro)
hi: ईमेल (अन्य)
hr: E-pošta (ostalo)
hu: E-mail (egyéb)
hy: Էլփոստ (այլ)
is: Netfang (annað)
it_it: E-mail (altro)
ka: ელფოსტა (სხვა)
kk: Электрондық пошта (басқа)
ko_kr: 이메일(기타)
lt: El. paštas (kitas)
lv: E-pasta adrese (cita)
mk: Е-пошта (друга)
nb: E-post (annen)
nl: E-mail (overig)
pl: E-mail (inny)
pt_pt: E-mail (outro)
ro: E-mail (altele)
ru_ru: Эл. почта (другая)
sk: E-mail (iný)
sl: E-pošta (drugo)
sr: E-pošta (drugo)
sv: E-post (annan)
tr_tr: E-posta (diğer)
uk: Ел. пошта (інша)
uz: Elektron pochta (boshqa)

# IDS_PB_TMBODY_EMAIL_HWORK_ABB
source: Email (work)
ar: البريد الإلكتروني (العمل)
az: E-poçt (iş)
bg: Имейл (служебен)
ca: Correu electrònic (feina)
cs: E-mail (práce)
da: E-mail (arbejde)
de: E-Mail (Arbeit)
es_es: Correo electrónico (trabajo)
et: E-posti aadress (töö)
eu: Helbide elektronikoa (lanekoa)
fi: Sähköposti (työ)
fr: E-mail (professionnel)
ga: R-phost (obair)
gl: Correo electrónico (traballo)
hi: ईमेल (कार्यालय)
hr: E-pošta (posao)
hu: E-mail (munkahelyi)
hy: Էլփոստ (աշխատանքային)
is: Netfang (vinna)
it_it: E-mail (ufficio)
ka: ელფოსტა (სამსახურის)
kk: Электрондық пошта (жұмыс)
ko_kr: 이메일(직장)
lt: El. paštas (darbo)
lv: E-pasta adrese (darba)
mk: Е-пошта (работа)
nb: E-post (arbeid)
nl: E-mail (werk)
pl: E-mail (służbowy)
pt_pt: E-mail (trabalho)
ro: E-mail (serviciu)
ru_ru: Эл. почта (рабочая)
sk: E-mail (práca)
sl: E-pošta (služba)
sr: E-pošta (posao)
sv: E-post (arbete)
tr_tr: E-posta (iş)
uk: Ел. пошта (робоча)
uz: Elektron pochta (Ish)

# IDS_PB_TMBODY_HELLO_PS_E
source: Hello, %s!
ar: مرحباً %s!
az: Salam, %s!
bg: Здравейте, %s!
ca: Hola, %s!
cs: Ahoj, %s!
da: Hej %s!
de: Hallo %s!
es_es: Hola, %s
et: Tere %s!
eu: Kaixo, %s!
fi: Hei, %s!
fr: Bonjour, %s !
ga: Dia duit, a %s!
gl: Ola, %s!
hi: नमस्ते, %s!
hr: Pozdrav, %s!
hu: Üdv, %s!
hy: Ողջու՜յն, %s:
it_it: Ciao, %s!
ka: გამარჯობა, %s!
kk: Сәлем, %s!
ko_kr: 안녕하세요, %s 님!
lt: Sveiki, %s!
lv: Sveicināti, %s!
mk: Здраво, %s!
nb: Hei, %s!
nl: Hallo %s!
pl: Witaj, %s!
pt_pt: Olá, %s!
ro: Bună ziua, %s!
ru_ru: Привет, %s!
sk: Ahoj, %s!
sl: Živjo, %s!
sr: Zdravo, %s!
sv: Hej %s!
tr_tr: Merhaba, %s!
uk: Привіт, %s!
uz: Salom, %s!

# IDS_PB_TMBODY_IMPORT_EXPORT
source: Import/export
ar: استيراد/تصدير
az: İdxal/ixrac
bg: Импортиране/експортиране
ca: Importar/exportar
da: Importer/eksporter
de: Importieren/Exportieren
es_es: Importar/exportar
et: Import/eksport
eu: Inportatu/esportatu
fi: Tuo/vie
fr: Importer/Exporter
ga: Iompórtáil/easpórtáil
gl: Importar/exportar
hi: आयात करें/निर्यात करें
hr: Izvoz/uvoz
hu: Importálás/exportálás
hy: Ներմուծել/արտահանել
is: Flytja inn/út
it_it: Importa/esporta
ka: გადმოტანა/გადატანა
kk: Импорттау/экспорттау
ko_kr: 가져오기/내보내기
lt: Importuoti / eksportuoti
lv: Importēt/eksportēt
mk: Увоз/извоз
nb: Importer/eksporter
nl: Importeren/exporteren
pl: Importowanie/eksportowanie
pt_pt: Importar/exportar
ru_ru: Импорт/экспорт
sl: Uvoz/izvoz
sr: Uvoz/izvoz
sv: Importera/exportera
tr_tr: İçe/dışa aktar
uk: Імпорт/експорт
uz: Import/eksport

# IDS_PB_TMBODY_INDIVIDUALLY
source: Individually
ar: بشكل فردي
az: Fərdi qaydada
bg: Индивидуално
ca: Individualment
cs: Jednotlivě
da: Individuelt
de: Individuell
es_es: Individualmente
et: Ükshaaval
eu: Banaka
fi: Yksitellen
fr: Individuellement
ga: Ina n-aonar
gl: Individualmente
hi: व्यक्तिगत रूप से
hr: Pojedinačno
hu: Egyenként
hy: Անհատապես
it_it: Individualmente
ka: ცალ-ცალკე
kk: Жеке
ko_kr: 한 개씩
lt: Atskirai
lv: Atsevišķi
mk: Поединечно
nb: Enkeltvis
nl: Afzonderlijk
pl: Pojedynczo
pt_pt: Individualmente
ro: Individual
ru_ru: По отдельности
sk: Individuálne
sl: Posamično
sr: Pojedinačno
sv: Enskilt
tr_tr: Ayrı olarak
uk: Індивідуально
uz: Alohida

# IDS_PB_TMBODY_MOVE_DEVICE_CONTACTS
source: Move device contacts
ar: نقل جهات الاتصال الموجودة على الجهاز
az: Cihaz kontaktlarını köçür
bg: Преместване контакти на устр.
ca: Moure contactes del dispositiu
cs: Přesunout kontakty v zařízení
da: Flyt enhedskontakter
de: Gerätekontakte verschieben
es_es: Mover contactos del dispositivo
et: Seadme kontaktide teisaldamine
eu: Mugitu gailuko kontaktuak
fi: Siirrä laitteen yhteystiedot
fr: Déplacement contacts appareil
ga: Bog teagmhálaithe gléis
gl: Mover contactos do dispositivo
hi: डिवाइस संपर्कों को ले जाएँ
hr: Premještanje kontakata uređaja
hu: Eszköz névjegyeinek áthelyezése
hy: Տեղափոխել սարքի կոնտակտները
is: Færa tengiliði tækis
it_it: Sposta contatti del dispositivo
ka: მოწყობილობის კონტაქტთა გადატანა
kk: Құрылғы контактілерін жылжыту
ko_kr: 디바이스 연락처 이동
lt: Perkelti įrenginio adresatus
lv: Pārvietot ierīces kontaktus
mk: Премести контакти на уредот
nb: Flytt enhetskontakter
nl: Contacten apparaat verplaatsen
pl: Przenieś kontakty z urządzenia
pt_pt: Mover contactos do dispositivo
ro: Mutare contacte dispozitiv
ru_ru: Перем. контакты на устройстве
sk: Presunúť kontakty v zariadení
sl: Premik stikov v napravi
sr: Premestite kontakte u uređaju
sv: Flytta enhetskontakter
tr_tr: Cihaz kişilerini taşı
uk: Перемістити контакти пристрою
uz: Qurilma kontaktlarini ko‘chir

# IDS_PB_TMBODY_SHARE_MULTIPLE_CONTACTS
source: Share multiple contacts
ar: مشاركة عدة جهات اتصال
az: Çoxsaylı kontaktları paylaş
bg: Споделяне на много контакти
ca: Compartir diversos contactes
cs: Sdílet více kontaktů
da: Del flere kontakter
de: Mehrere Kontakte teilen
es_es: Compartir varios contactos
et: Mitme kontakti jagamine
eu: Partekatu kontaktu ugari
fi: Jaa useita yhteystietoja
fr: Partage de plusieurs contacts
ga: Comhroinn ilteagmhálaithe
gl: Compartir múltiples contactos
hi: एकाधिक संपर्कों को साझा करें
hr: Dijeljenje više kontakata
hu: Több névjegy megosztása
hy: Համօգտ. մեկից ավելի կոնտակտներ
it_it: Condividi più contatti
ka: რამდენიმე კონტაქტის გაზიარება
kk: Бірнеше контактіні бөлісу
ko_kr: 여러 연락처 공유
lt: Bendrinti kelis adresatus
lv: Kopīgot vairākus kontaktus
mk: Сподели повеќе контакти
nb: Del flere kontakter
nl: Meerdere contacten delen
pl: Udostępniaj wiele kontaktów
pt_pt: Partilhar vários contactos
ro: Partajare contacte multiple
ru_ru: Отправка нескольких контактов
sk: Zdieľať viacero kontaktov
sl: Deli več stikov
sr: Podeli više kontakata
sv: Dela flera kontakter
tr_tr: Birden çok kişiyi paylaş
uk: Відправл. декількох контактів
uz: Bir nechta kontaktni ulashish
