Repository: tizenorg/profile.mobile.apps.native.phone-contacts
Catalog: contacts-app/res/po/*.po
Languages: ar, az, bg, ca, cs, da, de, es_es, et, eu, fi, fr, ga, gl, hi, hr, hu, hy, is, it_it, ka, kk, ko_kr, lt, lv, mk, nb, nl, pl, pt_pt, ro, ru_ru, sk, sl, sr, sv, tr_tr, uk, uz

# IDS_PB_POP_A_CONTACT_WITH_THE_SAME_NAME_ALREADY_EXISTS_MSG
source: A contact with the same name already exists. Tap Save anyway to save it anyway or tap Rename to save this contact with a different name.
ar: لديك جهة اتصال بالاسم عينه. انقر فوق ”حفظ على أي حال“ لحفظها في كل الأحوال أو انقر فوق ”إعادة تسمية“ لحفظ جهة الاتصال هذه باستخدام اسم مختلف.
az: Eyni adda kontakt artıq mövcuddur. Saxlamaq üçün Saxla və ya başqa adda saxlamaq üçün Adını dəyiş vurun.
bg: Контакт със същото име вече съществува. Докоснете „Записване все пак“, за да го запишете въпреки това, или докоснете „Преименуване“, за да запишете този контакт с друго име.
ca: Ja existeix un contacte amb el mateix nom. Toqui Desar igualment per desar-lo o toqui Canviar nom per desar aquest contacte amb un nom diferent.
cs: Kontakt se stejným jménem již existuje. Pokud ho chcete přesto uložit, klepněte na tlačítko Uložit, nebo klepněte na tlačítko Přejmenovat a uložte kontakt pod jiným jménem.
da: Der findes allerede en kontakt med dette navn. Tryk på Gem alligevel for at gemme den alligevel, eller tryk på Omdøb for at gemme denne kontakt med et andet navn.
de: Ein Kontakt mit gleichem Namen ist bereits vorhanden. Tippen Sie auf „Speichern“, um ihn dennoch zu speichern oder tippen Sie auf „Umbenennen“, um ihn unter einem anderen Namen zu speichern.
es_es: Ya existe un contacto con este nombre. Pulse Guardar de todos modos para guardarlo o pulse Cambiar nombre para guardar este contacto con un nombre diferente.
et: Sellise nimega kontakt on juba olemas. Toksake käsku Salvesta ikkagi, et salvestada see ikkagi, või toksake valikut Nimeta ümber, et salvestada see kontakt mõne teise nimega.
eu: Lehendik bada izen bereko kontaktu bat. Ukitu Gorde halere kontaktua gordetzeko, edo ukitu Aldatu izena kontaktua beste izen batekin gordetzeko.
fi: Samanniminen yhteyshenkilö on jo olemassa. Napauta Tallenna silti, jos haluat tallentaa sen silti, tai napauta Nimeä uudelleen, jos haluat tallentaa yhteyshenkilön toisella nimellä.
fr: Un contact portant ce nom existe déjà. Appuyez sur Enregistrer quand même pour l'enregistrer ou sur Renommer pour enregistrer ce contact sous un autre nom.
ga: Tá teagmhálaí leis an ainm céanna ann cheana. Tapáil Sábháil ar aon nós lena shábháil ar aon nós nó tapáil Athainmnigh leis an teagmhálaí sin a shábháil le hainm difriúil.
gl: Xa existe un contacto co mesmo nome. Toca Gardar igualmente para gardalo de todas formas ou toca Cambiar nome para gardar este contacto cun nome diferente.
hi: समान नाम वाला संपर्क पहले से मौजूद है। इसे फिर भी सुरक्षित करने के लिए “फिर भी सुरक्षित करें” पर टैप करें या किसी भिन्न नाम से यह संपर्क सुरक्षित करने के लिए “नाम बदलें” पर टैप करें।
hr: Kontakt s istim imenom već postoji. Dodirnite Svejedno spremi da biste ga spremili ili dodirnite Preimenuj da biste spremili kontakt pod drugim imenom.
hu: Ilyen nevű névjegy már van. Érintse meg az Így is menti gombot, ha ennek ellenére menteni szeretné, vagy az Átnevezés gombot a más néven történő mentéshez.
hy: Նույն անունով կոնտակտ արդեն գոյություն ունի: Թակեք «Պահպանել ամեն դեպքում»՝ անունն այնուամենայնիվ պահպանելու համար, կամ թակեք «Վերանվանել»՝ այս կոնտակտն ուրիշ անունով պահպանելու համար:
is: Tengiliður með sama nafni er þegar til staðar. Pikkaðu á „Vista samt“ til að vista tengiliðinn samt eða á „Endurnefna“ til að vista hann með öðru nafni.
it_it: Esiste già un contatto con lo stesso nome. Toccate Salva comunque per salvarlo oppure toccate Rinomina per salvare il contatto con un nome diverso.
ka: იმავე სახელის მქონე კონტაქტი უკვე არსებობს. შეხებით აირჩიეთ „მაინც შეინახოს“, ან შეეხეთ „გადარქმევა“-ს და სხვა სახელით შეინახეთ ეს კონტაქტი.
kk: Атауы осындай контакт бұрыннан бар. Сонда да сақтау үшін Сонда да сақтау түймесін түртіңіз немесе контактіні басқа атпен сақтау үшін Атын өзгерту түймесін түртіңіз.
ko_kr: 동일한 이름의 연락처가 있습니다. 동일한 이름으로 저장하려면 저장 버튼을 누르고, 다른 이름으로 저장하려면 이름 변경 버튼을 누르세요.
lt: Jau yra adresatas su tokiu vardu. Jei norite jį vis tiek išsaugoti, bakstelėkite „Vis tiek išsaugoti“ arba bakstelėkite „Pervardyti“ ir išsaugokite šį adresatą kitu vardu.
lv: Kontakts ar šādu vārdu jau pastāv. Pieskarieties pie Tomēr saglabāt, lai tomēr saglabātu šo kontaktu, vai pie Pārdēvēt, lai saglabātu to ar citu vārdu.
mk: Веќе постои контакт со исто име. Допрете Сепак сочувај за сепак да го сочувате или допрете Преименувај за да го сочувате контактот со друго име.
nb: Det finnes allerede en kontakt med samme navn. Trykk på Lagre likevel for å lagre den likevel, eller trykk på Gi nytt navn for å lagre kontakten under et annet navn.
nl: Een contact met dezelfde naam bestaat al. Tik op Toch opslaan om het contact op te slaan of op Naam wijzigen om dit contact onder een andere naam op te slaan.
pl: Kontakt o takiej nazwie już istnieje. Dotknij przycisku Zapisz mimo to, aby zapisać ten kontakt mimo wszystko, lub dotknij przycisku Zmień nazwę, aby zapisać ten kontakt pod inną nazwą.
pt_pt: Já existe um contacto com este nome. Toque em Guardar mesmo para o guardar assim mesmo ou em Renomear para o guardar com outro nome.
ro: Există deja un contact cu acest nume. Atingeți Salvați oricum pentru a-l salva oricum sau Redenumire pentru a-l salva cu un nume diferit.
ru_ru: Контакт с таким именем уже существует. Коснитесь “Все равно сохранить”, чтобы сохранить контакт, несмотря на это предупреждение, или “Переименовать”, чтобы сохранить его под другим именем.
sk: Kontakt s rovnakým menom už existuje. Ťuknutím na tlačidlo Uložiť i tak ho môžete uložiť napriek tomu alebo ťuknutím na tlačidlo Premenovať môžete uložiť tento kontakt pod iným menom.
sl: Stik s tem imenom že obstaja. Pritisnite Vseeno shrani, da ga vseeno shranite, ali pritisnite Preimenuj, da ta stik shranite z drugim imenom.
sr: Kontakt sa tim imenom već postoji. Kucnite na opciju Ipak sačuvaj da biste ga svakako sačuvali ili kucnite na opciju Preimenuj da biste sačuvali ovaj kontakt pod drugačijim imenom.
sv: Det finns redan en kontakt med samma namn. Tryck på Spara ändå om du ändå vill spara den, eller tryck på Byt namn om du vill spara kontakten under ett annat namn.
tr_tr: Aynı isimde bir kişi zaten var. Yine de kaydetmek için Yine de kaydet öğesine dokunun ya da bu kişiyi farklı bir isimle kaydetmek için Yeniden isimlendir seçeneğine dokunun.
uk: Контакт з таким іменем вже існує. Торкніться «Все одно зберегти», щоб зберегти контакт, незважаючи на це попередження, або «Перейменувати», щоб зберегти його під іншим іменем.
uz: Xuddi shu nomdagi kontakt avvaldan mavjud. Uni saqlash uchun Baribir saqlansin tugmasiga teging yoki bu kontaktni boshqa nom bilan saqlash uchun Nomini o’zgartirish tugmasiga teging.

# IDS_PB_POP_CONTACTS_SAVED_ON_YOUR_DEVICE_WILL_BE_MOVED_TO_YOUR_SAMSUNG_ACCOUNT
source: Contacts saved on your device will be moved to your Samsung account.
ar: سيتم نقل جهات الاتصال المحفوظة في جهازك إلى Samsung account الخاص بك.
az: Cihazda saxlanan kontaktlar Samsung hesabına köçürüləcək.
bg: Контактите, записани на вашето устройство, ще бъдат преместени към Samsung акаунта.
ca: Els contactes desats al seu dispositiu es mouran al seu Samsung account.
cs: Kontakty uložené v zařízení budou přesunuty do Samsung účtu.
da: Kontakter på din enhed vil blive flyttet til din Samsung account.
de: Die auf Ihrem Gerät gespeicherten Kontakte werden auf Ihr Samsung Konto verschoben.
es_es: Los contactos guardados en su dispositivo se moverán a su Samsung account.
et: Seadmesse salvestatud kontaktid teisaldatakse teie Samsungi kontole.
eu: Gailuan gordetako kontaktuak Samsung account-era mugituko dira.
fi: Laitteeseen tallennetut yhteystiedot siirretään Samsung-tilille.
fr: Les contacts enregistrés sur votre appareil seront déplacés sur votre compte Samsung.
ga: Bogfar teagmhálaithe atá sábháilte ar do ghléas chuig do chuntas Samsung.
gl: Os contactos gardados no teu dispositivo moveranse á túa Samsung account.
hi: आपके डिवाइस पर सुरक्षित किए गए संपर्क आपके Samsung account में ले जाए जाएँगे।
hr: Kontakti spremljeni na vašem uređaju bit će premješteni na vaš Samsung račun.
hu: Áthelyezi az eszközre mentett névjegyeket a Samsung accountba.
hy: Ձեր սարքում պահպանված կոնտակտները կտեղափոխվեն Samsung հաշիվ:
it_it: I contatti salvati sul dispositivo verranno spostati sull'account Samsung.
ka: მოწყობილობაში შენახული კონტაქტები გადავა Samsung ანგარიშზე.
kk: Құрылғыда сақталған контактілер Samsung есептік жазбасына жылжытылады.
ko_kr: 디바이스에 저장된 연락처를 삼성 계정으로 이동합니다.
lt: Jūsų įrenginyje saugomi adresatai bus perkelti į „Samsung“ paskyrą.
lv: Jūsu ierīcē saglabātie kontakti tiks pārvietoti uz jūsu Samsung kontu.
mk: Контактите зачувани на уредот ќе се преместат на Вашата сметка Samsung.
nb: Kontakter som er lagret på enheten, blir flyttet til Samsung-kontoen din.
nl: Contacten die zijn opgeslagen op uw apparaat, worden verplaatst naar uw Samsung account.
pl: Kontakty zapisane w urządzeniu zostaną przeniesione na Konto Samsung.
pt_pt: Os contactos guardados no seu dispositivo serão movidos para a sua conta Samsung.
ro: Contactele salvate pe dispozitiv vor fi mutate în contul Samsung.
ru_ru: Контакты, сохраненные на устройстве, будут перемещены в учетную запись Samsung.
sk: Kontakty uložené v zariadení sa premiestnia do konta Samsung.
sl: Stiki, ki so shranjeni v napravi, bodo premaknjeni v Samsung račun.
sr: Kontakti koji su sačuvani na uređaju će biti premešteni na vaš Samsung nalog.
sv: Kontakterna som har sparats på din enhet kommer att flyttas till ditt Samsung account.
tr_tr: Cihazınızda kayıtlı kişiler Samsung account'unuza taşınır.
uk: Контакти, збережені на пристрої, буде переміщено до вашого облікового запису Samsung.
uz: Qurilmada saqlangan kontaktlar Samsung hisob qaydnomasiga ko‘chiriladi.

# IDS_PB_POP_MOVING_DEVICE_CONTACTS_TO_SAMSUNG_ACCOUNT_ING
source: Moving device contacts to Samsung account...
ar: جارٍ نقل جهات الاتصال إلى Samsung account...
az: Cihaz kontaktları Samsung hesabına köçürülür...
bg: Преместване на контакти от устройството към Samsung акаунт...
ca: Movent els contactes del dispositiu al Samsung account...
cs: Přesouvání kontaktů v zařízení do Samsung účtu...
da: Flytter enhedskontakter til Samsung account ...
de: Gerätekontakte werden zum Samsung Konto verschoben...
es_es: Moviendo contactos del dispositivo a Samsung account...
et: Seadme kontaktid teisaldatakse Samsungi kontole...
eu: Mugitu gailuko kontaktuak Samsung account-era...
fi: Siirretään laitteessa olevia yhteystietoja Samsung-tilille...
fr: Déplacement des contacts de l'appareil vers le compte Samsung...
ga: Teagmhálaithe gléis á mbogadh chuig cuntas Samsung...
gl: Movendo os contactos do dispositivo á Samsung account...
hi: डिवाइस संपर्कों को Samsung account पर ले जा रहे हैं...
hr: Premještanje kontakata uređaja na Samsung račun...
hu: Eszköz névjegyeinek áthelyezése Samsung accountba...
hy: Սարքի կոնտակտները տեղափոխվում են դեպի Samsung հաշիվ...
it_it: Spostamento dei contatti del dispositivo sull'account Samsung in corso...
ka: მოწყობილობაში შენახული კონტაქტები გადადის Samsung ანგარიშზე...
kk: Құрылғыдағы контактілерді Samsung есептік жазбасына жылжытуда...
ko_kr: 삼성 계정으로 디바이스 연락처 이동 중...
lt: Įrenginio adresatai perkeliami į „Samsung“ paskyrą...
lv: Pārvieto ierīces kontaktus uz Samsung kontu...
mk: Се преместуваат контактите на уредот на сметка Samsung...
nb: Flytter enhetskontakter til Samsung-konto...
nl: Contacten apparaat verplaatsen naar Samsung account...
pl: Przenoszenie kontaktów z urządzenia na konto Samsung...
pt_pt: Mover contactos do dispositivo para a conta Samsung...
ro: Se mută contactele de pe dispozitiv în contul Samsung...
ru_ru: Перемещение контактов с устройства в учетную запись Samsung...
sk: Premiestňujú sa kontakty zo zariadenia do konta Samsung...
sl: Premikanje stikov v napravi v Samsung račun ...
sr: Kontakti koji se nalaze u uređaju premeštaju se na Samsung nalog...
sv: Flyttar enhetskontakter till Samsung account ...
tr_tr: Cihaz kişileri Samsung account'a taşınıyor...
uk: Переміщення контактів пристрою до облікового запису Samsung...
uz: Qurilma kontaktlari Samsung hisob qaydnomasiga ko‘chirilmoqda...

# IDS_PB_POP_NO_SIM_CARD_HAS_BEEN_INSERTED_INSERT_A_SIM_CARD_AND_TRY_AGAIN
source: No SIM card has been inserted. Insert a SIM card and try again.
ar: لم يتم إدخال أي بطاقة SIM. أدخل بطاقة SIM وحاول مرة أخرى.
az: SIM kart daxil edilməyib. SIM kartı daxil edin və yenidən cəhd edin
bg: Няма поставена SIM карта. Поставете SIM карта и опитайте отново.
ca: No s'ha inserit cap targeta SIM. Insereixi una targeta SIM i torni-ho a provar.
cs: Nebyla vložena žádná SIM karta. Vložte SIM kartu a opakujte akci.
da: Der er ikke isat et SIM-kort. Isæt SIM-kort, og prøv igen.
de: Keine SIM-Karte eingelegt. Legen Sie eine SIM-Karte ein und versuchen Sie es erneut.
es_es: No se ha insertado ninguna tarjeta SIM. Inserte una tarjeta SIM y vuelva a intentarlo.
et: SIM-kaarti pole paigaldatud. Paigaldage SIM-kaart ja proovige uuesti.
eu: Ez da SIM txartelik sartu. Sartu SIM txartela eta saiatu berriz.
fi: SIM-korttia ei ole asetettu. Aseta SIM-kortti ja yritä uudelleen.
fr: Aucune carte SIM n'a été insérée. Insérez une carte SIM et réessayez.
ga: Níor ionsádh cárta SIM. Ionsáigh cárta SIM agus triail arís.
gl: Non se inseriu ningunha tarxeta SIM. Insire unha tarxeta SIM e téntao de novo.
hi: SIM कार्ड नहीं डाला गया है। SIM कार्ड डालें और पुनः प्रयास करें।
hr: Nije umetnuta SIM kartica. Umetnite SIM karticu i pokušajte ponovno.
hu: Nincs behelyezve SIM kártya. Helyezzen be SIM kártyát, és próbálja újra.
hy: Ոչ մի SIM քարտ չի մտցվել: Մտցրեք SIM քարտ և նորից փորձեք
it_it: Nessuna scheda SIM inserita. Inserite una scheda SIM e riprovate.
ka: SIM ბარათი არ დევს. ჩადეთ SIM ბარათი და ისევ მოსინჯეთ
kk: SIM карта енгізілмеді. SIM карта енгізіп, әрекетті қайталаңыз
ko_kr: 삽입한 SIM 카드가 없습니다. SIM 카드를 삽입한 후 다시 시도하세요.
lt: SIM kortelė įdėta. Įdėkite SIM kortelę ir bandykite dar kartą.
lv: Nav ievietota neviena SIM karte. Ievietojiet SIM karti un mēģiniet vēlreiz.
mk: Не е вметната SIM-картичка. Вметнете SIM-картичка и обидете се повторно.
nb: Det er ikke satt inn SIM-kort. Sett inn et SIM-kort, og prøv på nytt.
nl: Geen simkaart geplaatst. Plaats simkaart en probeer het opnieuw.
pl: Nie włożono karty SIM. Włóż kartę SIM i spróbuj ponownie.
pt_pt: Não foi inserido nenhum cartão SIM. Insira um cartão SIM e tente novamente.
ro: Nu a fost introdusă nicio cartelă SIM. Introduceți o cartelă SIM și încercați din nou.
ru_ru: SIM-карта не вставлена. Вставьте SIM-карту и повторите попытку
sk: Nie je vložená žiadna karta SIM. Vložte kartu SIM a skúste to znova.
sl: Kartica SIM ni vstavljena. Vstavite kartico SIM in poskusite znova.
sr: Nijedna SIM kartica nije ubačena. Ubaci SIM karticu i pokušaj ponovo.
sv: Inget SIM-kort har satts i. Sätt i ett SIM-kort och försök igen.
tr_tr: SIM kart takılmadı. SIM kartı takın ve tekrar deneyin.
uk: Не вставлено SIM-картку. Вставте SIM-картку та спробуйте ще раз
uz: SIM-karta kiritilmagan. SIM-kartani kiriting va qayta urinib ko‘ring

# IDS_PB_POP_SHARE_CONTACTS_INDIVIDUALLY_THIS_MAY_TAKE_LONGER_MSG
source: Share contacts individually. This may take longer because the receiving device must accept them 1 at a time.
ar: شارك جهات الاتصال بشكل فردي. قد يستغرق هذا الإجراء مدة أطول لأنه على الجهاز المستلم قبولها الواحدة تلو الأخرى.
az: Kontaktları fərdi paylaş. Qəbul edən cihaz hər dəfə 1-ni qəbul etməli olduğu üçün bu, bir qədər zaman ala bilər.
bg: Споделете контакти поотделно. Това може да отнеме повече време, тъй като получаващото устройство трябва да ги приема един по един.
ca: Comparteixi els contactes individualment. Això podria trigar més perquè el dispositiu receptor els ha d'acceptar d'un en un.
cs: Umožňuje sdílet kontakty jednotlivě. Tato akce může trvat déle, protože je přijímací zařízení přijímá jednotlivě.
da: Del flere kontakter individuelt. Dette kan tage længere tid, da den modtagende enhed skal acceptere dem én ad gangen.
de: Senden Sie Kontakte einzeln. Dies kann länger dauern, da das empfangende Gerät sie 1 nach dem anderen akzeptieren muss.
es_es: Comparta contactos individualmente. Esto puede tardar más tiempo porque el dispositivo receptor tiene que aceptarlos de uno en uno.
et: Saate jagada kontakte ükshaaval. See võib võtta kauem aega, kuna vastuvõttev seade peab nendega ükshaaval nõustuma.
eu: Partekatu kontaktuak banaka. Baliteke aukera honek denbora gehiago behar izatea, gailu hartzaileak banaka onartu behar baititu.
fi: Jaa yhteystiedot yksitellen. Tämä voi kestää tavallista pidempään, sillä vastaanottavan laitteen on hyväksyttävä ne yksitellen.
fr: Partagez les contacts un par un. Cela peut prendre plus de temps, car l'appareil qui les reçoit doit les accepter un par un.
ga: Comhroinn teagmhálaithe ina n-aonar. Is féidir go mbeidh níos mó ama i gceist leis sin toisc nach mór don ghléas fála glacadh leo ceann i ndiaidh cinn eile.
gl: Comparte contactos individualmente. Isto pode tardar máis tempo debido a que o dispositivo de recepción debe aceptalos de un en un.
hi: व्यक्तिगत रूप से संपर्क साझा करें। इसमें अधिक समय लग सकता है, क्योंकि प्राप्त करने वाले डिवाइस द्वारा उन्हें 1 बार में एक ही स्वीकार करना चाहिए।
hr: Dijelite kontakte pojedinačno. To može potrajati jer ih uređaj primatelj mora prihvatiti jedan po jedan.
hu: Egyenként osztja meg a névjegyeket. Ez hosszabb időt igényelhet, mivel a fogadó eszköznek egyenként el kell fogadnia őket.
hy: Համօգտագործեք կոնտակտներ անհատապես: Դա կարող է ավելի երկար տևել, քանի որ ընդունող սարքը պետք է դրանք ընդունի 1 առ մեկ:
it_it: Condividete i contatti singolarmente. L'operazione potrebbe richiedere più tempo perché il dispositivo ricevente deve accettarli 1 alla volta.
ka: ცალ-ცალკე გააზიარეთ კონტაქტები. შესაძლოა, ამას უფრო მეტი დრო დასჭირდეს, რადგან მიმღებმა მოწყობილობამ ერთ ჯერზე 1 უნდა მიიღოს.
kk: Контактілерді жеке бөлісіңіз. Қабылдаушы құрылғы уақытына 1 файлды қабылдай алатындықтан, бұл біраз уақыт алуы мүмкін.
ko_kr: 연락처를 한 개씩 보냅니다. 상대방이 연락처를 받으려면 한 개씩 수락해야 하기 때문에 시간이 오래 걸릴 수 있습니다.
lt: Bendrinti adresatus atskirai. Tam gali prireikti daugiau laiko, nes priimantis įrenginys juos priima po 1.
lv: Kopīgojiet kontaktus atsevišķi. Tas var aizņemt ilgāku laiku, jo adresāta ierīcei tie ir jāpieņem pa vienam.
mk: Споделете ги контактите посебно. Тоа може да трае подолго затоа што приемниот уред треба да ги прифаќа само по 1.
nb: Del kontakter enkeltvis. Dette kan ta lenger tid fordi mottakerenheten må godta dem 1 om gangen.
nl: Deel contacten afzonderlijk. Dit kan langer duren omdat het ontvangende apparaat ze één voor één moet accepteren.
pl: Udostępniaj kontakty indywidualnie. Może to zająć więcej czasu, ponieważ urządzenie odbierające musi je akceptować pojedynczo.
pt_pt: Partilhe contactos individualmente. Isto pode demorar mais tempo, porque o dispositivo receptor tem de os aceitar 1 a 1.
ro: Partajați contacte individual. Acest lucru poate necesita mai mult timp, deoarece dispozitivul de destinație trebuie să le accepte câte 1, pe rând.
ru_ru: Отправка контактов по отдельности. Этот способ может занимать больше времени, поскольку принимающее устройство будет получать их по одному.
sk: Slúži na individuálne zdieľanie kontaktov. Môže to trvať dlhšie, pretože prijímajúce zariadenie ich musí akceptovať po jednom.
sl: Posamično deljenje stikov. To lahko traja dlje, ker mora naprava prejemnika sprejeti vsakega posebej.
sr: Pojedinačno podelite kontakte. Ovo može da traje dugo jer uređaj koji prima kontakte mora da ih prihvata jedan po jedan.
sv: Dela kontakter individuellt. Detta kan ta längre tid eftersom den mottagande enheten måste acceptera dem en i taget.
tr_tr: Kişileri ayrı olarak paylaşın. Alıcı cihazın tek seferde 1 tanesini kabul etmesi gerektiği için bu işlem daha uzun sürebilir.
uk: Надсилати контакти окремо. Для цього може знадобитися більше часу, оскільки пристрій-отримувач має приймати їх по черзі.
uz: Kontaktlarni alohida tartibda ulashing. Bu ko‘proq vaqtni olishi mumkin, chunki oluvchi qurilma bir vaqtda faqat 1 ta elementni qabul qiladi.
