Repository: tizenorg/profile.mobile.apps.native.phone-contacts
Catalog: contacts-app/res/po/*.po
Languages: ar, az, bg, ca, cs, da, de, es_es, et, eu, fi, fr, ga, gl, hi, hr, hu, hy, is, it_it, ka, kk, ko_kr, lt, lv, mk, nb, nl, pl, pt_pt, ro, ru_ru, sk, sl, sr, sv, tr_tr, uk, uz

# IDS_PB_HEADER_CREATE_PROFILE_ABB
source: Create profile
ar: إنشاء ملف تعريف
az: Profil yarat
bg: Създаване на профил
ca: Crear un perfil
cs: Vytvořit profil
da: Opret profil
de: Erstellen eines Profils
es_es: Crear perfil
et: Profiili loomine
eu: Sortu profila
fi: Luo profiili
fr: Création d'un profil
ga: Cruthaigh próifíl
gl: Crear perfil
hi: प्रोफाइल बनाएँ
hr: Stvaranje profila
hu: Profil létrehozása
hy: Ստեղծել պրոֆիլ
is: Búa til prófíl
it_it: Crea profilo
ka: პროფილის შექმნა
kk: Профильді жасау
ko_kr: 새 프로필 추가
lt: Kurti profilį
lv: Izveidot profilu
mk: Нов профил
nb: Opprett profil
nl: Profiel maken
pl: Tworzenie profilu
pt_pt: Criar perfil
ro: Creare profil
ru_ru: Создать профиль
sk: Vytvorenie profilu
sl: Ustvarite profil
sr: Kreiranje profila
sv: Skapa profil
tr_tr: Profil oluştur
uk: Створення профілю
uz: Profil yaratish

# IDS_PB_HEADER_DEF_CONTACT_PIC_STYLE_ABB
source: Def. contact pic style
ar: نمط صورة جهة الاتصال الافتراضي
az: Def. kont şək üslubu
bg: Стил карт. конт. подр.
ca: Estil foto contac pred
cs: Vých. styl obr. kont.
da: Std.kontaktbilledstil
de: Standard-Kontaktbildstil
es_es: Estilo predeterminado
et: Vaik. kont. pildi stiil
eu: Argazki estilo lehen.
fi: Yhteysh. oletusk. tyyli
fr: Style pho. contact déf.
ga: Stíl pic. teag. r.shoc.
gl: Def. estilo ima. cont.
hi: डिफॉ. संपर्क चित्र शैली
hr: Zad. stil sl. kontakta
hu: Alapért. névj.képstíl.
hy: Կոնտ. նկրի նխդրվծ ոճ
it_it: Stile foto contat. pred.
ka: სურათის საწყისი სტილი
kk: Әдеп. конт. сур. стилі
ko_kr: 기본 연락처 사진 스타일
lt: Num. adr. nuotr. stil.
lv: Nokl. kont. att. stils
mk: Ст.на осн.сл. за конт.
nb: Stnd. kontaktbildestil
nl: Std.stijl contactfoto
pl: Dom. st. obr. kontakt.
pt_pt: Estilo imagem padrão
ro: Stil impl. imag. cont.
ru_ru: Ст. стиль фот. конт.
sk: Predv. štýl fot. kontaktu
sl: Priv. slog slike stika
sr: Podrazumev. stil slike
sv: Stdkontaktbildsstil
tr_tr: Var. kişi foto. stili
uk: Ст. стиль фот. конт.
uz: Kntkt rsm. birl. uslub

# IDS_PB_HEADER_DELETE_CONTACTS_ABB
source: Delete contacts
ar: حذف جهات اتصال
az: Kontaktları sil
bg: Изтриване на контакти
ca: Esborrar els contactes
cs: Odstranit kontakty
da: Slet kontakter
de: Löschen von Kontakten
es_es: Eliminar contactos
et: Kontaktide kustutamine
eu: Ezabatu kontaktuak
fi: Poista yhteystiedot
fr: Suppression des contacts
ga: Scrios teagmhálaithe
gl: Eliminar contactos
hi: संपर्क हटाएँ
hr: Brisanje kontakata
hu: Névjegyek törlése
hy: Վերացնել կոնտակտները
is: Eyða tengiliðum
it_it: Elimina contatti
ka: კონტაქტების წაშლა
kk: Контактілерді жою
ko_kr: 연락처 삭제
lt: Trinti adresatus
lv: Dzēst kontaktus
mk: Избриши контакти
nb: Slett kontakter
nl: Contacten verwijderen
pl: Usuwanie kontaktów
pt_pt: Eliminar contactos
ro: Ștergere contacte
ru_ru: Удалить контакты
sk: Odstránenie kontaktov
sl: Izbrišite stike
sr: Brisanje kontakata
sv: Ta bort kontakter
tr_tr: Kişileri sil
uk: Видалення контактів
uz: Kontaktlarni o‘chirish

# IDS_PB_HEADER_DELETE_GROUPS_ABB
source: Delete groups
ar: حذف مجموعات
az: Qrupları sil
bg: Изтриване групи
ca: Esborrar grups
cs: Odstr. skupiny
da: Slet grupper
de: Löschen der Gruppe
es_es: Eliminar grupos
et: Kustuta rühmad
eu: Ezabatu taldeak
fi: Poista ryhmät
fr: Suppr. groupes
ga: Scrios grúpaí
gl: Eliminar grupos
hi: समूह हटाएँ
hr: Brisanje grupa
hu: Csoportok törl.
hy: Վերացնել խմբեր
is: Eyða hópum
it_it: Elimina gruppi
ka: ჯგუფების წაშლა
kk: Топтарды жою
ko_kr: 그룹 삭제
lt: Trinti grupes
lv: Dzēst grupas
mk: Избриши групи
nb: Slett grupper
nl: Groepen verwijd.
pl: Usuwanie grup
pt_pt: Eliminar grupos
ro: Șterg. grupuri
ru_ru: Удаление групп
sk: Odstrán. skupín
sl: Izbriši skupine
sr: Brisanje grupa
sv: Radera grupper
tr_tr: Grupları sil
uk: Видалення груп
uz: Guruhni o‘chir

# IDS_PB_HEADER_GROUPS_ABB
source: Groups
ar: المجموعات
az: Qruplar
bg: Групи
ca: Grups
cs: Skupiny
da: Grupper
de: Gruppen
es_es: Grupos
et: Rühmad
eu: Taldeak
fi: Ryhmät
fr: Groupes
ga: Grúpaí
gl: Grupos
hi: समूह
hr: Grupe
hu: Csoportok
hy: Խմբեր
is: Hópar
it_it: Gruppi
ka: ჯგუფები
kk: Топтар
ko_kr: 그룹
lt: Grupės
lv: Grupas
mk: Групи
nb: Grupper
nl: Groepen
pl: Grupy
pt_pt: Grupos
ro: Grupuri
ru_ru: Группы
sk: Skupiny
sl: Skupine
sr: Grupe
sv: Grupper
tr_tr: Gruplar
uk: Групи
uz: Guruhlar

# IDS_PB_HEADER_HIDE
source: Hide
ar: إخفاء
az: Gizlət
bg: Скриване
ca: Ocultar
cs: Skrýt
da: Skjul
de: Ausblenden
es_es: Ocultar
et: Peida
eu: Ezkutatu
fi: Piilota
fr: Masquer
ga: Folaigh
gl: Ocultar
hi: छिपाएँ
hr: Skrivanje
hu: Elrejtés
hy: Թաքցնել
it_it: Nascondi
ka: დამალვა
kk: Жасыру
ko_kr: 숨기기
lt: Slėpti
lv: Slēpt
mk: Сокриј
nb: Skjul
nl: Verbergen
pl: Ukrywanie
pt_pt: Ocultar
ro: Ascundere
ru_ru: Скрыть
sk: Skryť
sl: Skrij
sr: Sakrij
sv: Dölj
tr_tr: Gizle
uk: Приховати
uz: Yashirish

# IDS_PB_HEADER_IMPORT_ABB2
source: Import
ar: استيراد
az: İdxal et
bg: Импортиране
ca: Importar
da: Importer
de: Importieren
es_es: Importar
et: Importimine
eu: Inportatu
fi: Tuo
fr: Importer
ga: Iompórtáil
gl: Importar
hi: आयात करना
hr: Uvoz
hu: Importálás
hy: Ներմուծել
is: Flytja inn
it_it: Importa
ka: გადმოტანა
kk: Импорттау
ko_kr: 가져오기
lt: Importuoti
lv: Importēt
mk: Увези
nb: Importer
nl: Importeren
pt_pt: Importar
ru_ru: Импорт
sl: Uvoz
sr: Uvoz
sv: Importera
tr_tr: İçe aktar
uk: Імпорт

# IDS_PB_HEADER_IMPORT_EXPORT_ABB
source: Import/export
ar: استيراد/تصدير
az: İdxal/ixrac
bg: Импортиране/експортиране
ca: Importar/exportar
da: Importer/eksporter
de: Importieren/Exportieren
es_es: Importar/exportar
et: Importimine/eksportimine
eu: Inportatu/esportatu
fi: Tuo/vie
fr: Importer/Exporter
ga: Iompórtáil/easpórtáil
gl: Importar/exportar
hi: आयात करना/निर्यात करना
hr: Izvoz/uvoz
hu: Importálás/exportálás
hy: Ներմուծել/արտահանել
is: Flytja inn/út
it_it: Importa/esporta
ka: გადმოტანა/გადატანა
kk: Импорттау/экспорттау
ko_kr: 가져오기/내보내기
lt: Importuoti / eksportuoti
lv: Importēt/eksportēt
mk: Увоз/извоз
nb: Importer/eksporter
nl: Importeren/exporteren
pl: Importowanie/eksportowanie
pt_pt: Importar/exportar
ru_ru: Импорт/экспорт
sl: Uvoz/izvoz
sr: Uvoz/izvoz
sv: Importera/exportera
tr_tr: İçe/dışa aktar
uk: Імпорт/експорт
uz: Import/eksport

# IDS_PB_HEADER_LINKED_M_CONTACTS_ABB
source: Linked
ar: المربوطة
az: Əlaqəli
bg: Свързано
ca: Enllaçat
cs: Připojen
da: Sammenkædet
de: Verknüpft
es_es: Vinculados
et: Lingitud
eu: Lotuta
fi: Liitetty
fr: Associés
ga: Nasctha
gl: Ligado
hi: लिंक हुआ
hr: Povezano
hu: Ö.kapcsolva
hy: Կապված
it_it: Collegati
ka: მიბმული
kk: Байланыс-н
ko_kr: 연결됨
lt: Susieta
lv: Saistītie
mk: Поврзано
nb: Koblet
nl: Gekoppeld
pl: Powiązane
pt_pt: Ligado
ro: Asociate
ru_ru: Связан
sk: Prepojené
sl: Povezano
sr: Povezano
sv: Länkad
tr_tr: Bağlandı
uk: Зв’язані
uz: Bog‘langan

# IDS_PB_HEADER_MANAGE_AND_BACK_UP_CONTACTS_ABB2
source: Manage and back up contacts
ar: إدارة جهات الاتصال ونسخها احتياطياً
az: Kontaktları idarə et və nüsxələ
bg: Управление и архивиране на контакти
ca: Gest i fer còpia seguret contactes
cs: Správa a zálohování kontaktů
da: Admin. og sikkerh.kopier kontakter
de: Verwalten und Sichern von Kontakten
es_es: Administrar y copiar contactos
et: Kontaktide haldamine ja varundamine
eu: Kudeatu eta egin kontaktuen babesk.
fi: Yhteystiet. hallinta ja varmuuskop.
fr: Gestion et sauvegarde des contacts
ga: Bainistigh/cúltacaigh teagmhálaithe
gl: Xestionar e copia seguri. contactos
hi: संपर्क प्रबंधित करें और बैकअप लें
hr: Upravljanje i sig. kopir. kontakata
hu: Névjegyek kezelése és mentése
hy: Կառավարել և կրկնօրինակել կոնտակտներ
is: Stjórna og afrita tengiliði
it_it: Gestione e backup della Rubrica
ka: კონტაქტების მართვა და დამარქაფება
kk: Контакт-і басқару және сақтық көш-у
ko_kr: 연락처 관리 및 백업
lt: Adresatų tvark. ir atsrg. kopijav.
lv: Pārvaldīt un dublēt kontaktus
mk: Управување со контакти и архивирање
nb: Admin. og sikkerhetskop. kontakter
nl: Contacten beheren en back-up maken
pl: Zarządzanie kontaktami i kop. zap.
pt_pt: Gerir e fazer cópia seg. contactos
ro: Gestionare și backup contacte
ru_ru: Управление и архивация контактов
sk: Spravovanie a zálohovanie kontaktov
sl: Upravljanje in varn. kopir. stikov
sr: Upravljaj kontaktima i bekapuj ih
sv: Hantera/säkerhetskopiera kontakter
tr_tr: Kişileri yönet ve yedekle
uk: Керув. та рез. копіювання контактів
uz: Kontaktlarni boshqarish va arxivla

# IDS_PB_HEADER_MORE_SETTINGS_ABB
source: More settings
ar: المزيد من الضبط
az: Daha çox parametr
bg: Още настройки
ca: Més ajustaments
cs: Další nastavení
da: Flere indstillinger
de: Weitere Einstellungen
es_es: Más ajustes
et: Veel seadeid
eu: Ezarpen gehiago
fi: Lisää asetuksia
fr: Plus de paramètres
ga: Tuilleadh socruithe
gl: Máis axustes
hi: अधिक सेटिंग्स
hr: Više postavki
hu: Egyéb beállítások
hy: Այլ դրվածքներ
is: Fleiri stillingar
it_it: Altre impostazioni
ka: სხვა პარამეტრები
kk: Қосымша параметрлер
ko_kr: 설정 더보기
lt: Daugiau nustat.
lv: Citi iestatījumi
mk: Повеќе поставувања
nb: Flere innstillinger
nl: Meer instellingen
pl: Więcej ustawień
pt_pt: Mais definições
ro: Mai multe setări
ru_ru: Другие настройки
sk: Ďalšie nastavenia
sl: Več nastavitev
sr: Još podešavanja
sv: Fler inställningar
tr_tr: Diğer ayarlar
uk: Інші налаштування
uz: Ko‘proq parametrlar

# IDS_PB_HEADER_MOVE_DEVICE_CONTACTS_ABB
source: Move device contacts
ar: نقل جهات الاتصال الموجودة على الجهاز
az: Daha çox cihaz kontaktları
bg: Местене контакти на устр.
ca: Moure contactes dispositiu
cs: Přesun. kontakty v zařízení
da: Flyt enhedskontakter
de: Verschieben von Gerätekontakten
es_es: Mover contactos dispositivo
et: Seadme kontaktide teisaldam.
eu: Mugitu gailuko kontaktuak
fi: Siirrä laitteen yhteystiedot
fr: Déplacement contacts appareil
ga: Bog teagmhálaithe gléis
gl: Mover contactos do disposit.
hi: डिवाइस संपर्कों को ले जाएँ
hr: Premješt. kontakata uređaja
hu: Eszköz névjegyeinek áthely.
hy: Տեղափոխել սարքի կոնտակտները
it_it: Sposta contatti dispositivo
ka: აპარატის კონტაქტთა გადატანა
kk: Құрылғы контактілерін жылж-у
ko_kr: 디바이스 연락처 이동
lt: Perkelti įrenginio adresatus
lv: Pārvietot ierīces kontaktus
mk: Премести контакти на уредот
nb: Flytt enhetskontakter
nl: Contacten appar. verplaatsen
pl: Przenoszenie kont. z urządz.
pt_pt: Mover contactos dispositivo
ro: Mutare contacte dispozitiv
ru_ru: Переместить контакты с устр.
sk: Presun kontaktov v zariadení
sl: Premaknite stike v napravi
sr: Premesti kontakte u uređaju
sv: Flytta enhetskontakter
tr_tr: Cihaz kişilerini taşı
uk: Перемістити контакти пристр.
uz: Qurilma kon-larini ko‘chir

# IDS_PB_HEADER_NAME_ALREADY_IN_USE_ABB3
source: Name already in use
ar: إن الاسم مستخدم
az: Ad artıq istifadə edilir
bg: Името вече се ползва
ca: Nom ja en ús
cs: Jméno je již použito
da: Navn allerede i brug
de: Bereits verwendeter Name
es_es: Nombre ya en uso
et: Nimi on juba kasutusel
eu: Izena hartuta dago
fi: Nimi on jo käytössä
fr: Nom déjà utilisé
ga: Ainm in úsáid cheana
gl: Nome xa en uso
hi: नाम पहले से उपयोग में है
hr: Ime već u upotrebi
hu: Már van ilyen név
hy: Անունն արդեն գործածվում է
is: Nafn þegar í notkun
it_it: Nome già in uso
ka: სახელი უკვე არის
kk: Атау бұрыннан пайдаланылуда
ko_kr: 사용 중인 이름
lt: Vardas jau naudojamas
lv: Vārds jau tiek lietots
mk: Името веќе се користи
nb: Navnet er allerede i bruk
nl: Naam al in gebruik
pl: Nazwa już w użyciu
pt_pt: Nome já utilizado
ro: Nume deja utilizat
ru_ru: Имя уже используется
sk: Meno sa už používa
sl: Ime se že uporablja
sr: Ime je već u upotrebi
sv: Namnet används redan
tr_tr: İsim zaten kullanılıyor
uk: Ім’я вже використовується
uz: Nom avvaldan ishlatilmoqda

# IDS_PB_HEADER_PERSONAL_PROFILE_ABB
source: Personal profile
ar: ملف التعريف الشخصي
az: Şəxsi profil
bg: Личен профил
ca: Perfil personal
cs: Osobní profil
da: Personlig profil
de: Persönliches Profil
es_es: Perfil personal
et: Isiklik profiil
eu: Profil pertsonala
fi: Henkilökohtainen profiili
fr: Profil personnel
ga: Próifíl phearsanta
gl: Perfil persoal
hi: व्यक्तिगत प्रोफाइल
hr: Osobni profil
hu: Személyes profil
hy: Անձնական պրոֆիլ
it_it: Profilo personale
ka: პერსონალური პროფილი
kk: Жеке профиль
ko_kr: 개인 프로필
lt: Asmeninis profilis
lv: Personiskais profils
mk: Личен профил
nb: Personlig profil
nl: Persoonlijk profiel
pl: Profil osobisty
pt_pt: Perfil pessoal
ro: Profil personal
ru_ru: Личный профиль
sk: Osobný profil
sl: Osebni profil
sr: Lični profil
sv: Personlig profil
tr_tr: Kişisel profil
uk: Особистий профіль
uz: Shaxsiy profil

# IDS_PB_HEADER_PROFILE_SHARING_ABB2
source: Profile sharing
ar: مشاركة ملف التعريف
az: Profil paylaşımı
bg: Споделяне на профил
ca: Compartició de perfil
cs: Sdílení profilu
da: Profildeling
de: Profilfreigabe
es_es: Compartir perfil
et: Profiili jagamine
eu: Profila partekatzea
fi: Profiilin jako
fr: Partage de profil
ga: Comhroinnt próifíle
gl: Compartir perfil
hi: प्रोफाइल साझाकरण
hr: Dijeljenje profila
hu: Profilmegosztás
hy: Պրոֆիլի համօգտագործում
it_it: Condivisione profilo
ka: პროფილის გაზიარება
kk: Профильмен бөлісу
ko_kr: 프로필 공유
lt: Profilio bendrinimas
lv: Profila kopīgošana
mk: Споделување профил
nb: Profildeling
nl: Profiel delen
pl: Udostępnianie profilu
pt_pt: Partilha de perfil
ro: Partajare profil
ru_ru: Общий доступ к профилю
sk: Zdieľanie profilu
sl: Deljenje profila
sr: Deljenje profila
sv: Profildelning
tr_tr: Profil paylaşımı
uk: Спільний доступ до профілю
uz: Profilni ulashish

# IDS_PB_HEADER_PROFILE_TYPE_ABB
source: Profile type
ar: نوع ملف التعريف
az: Profil növü
bg: Тип профил
ca: Tipus de perfil
cs: Typ profilu
da: Profiltype
de: Profiltyp
es_es: Tipo de perfil
et: Profiili tüüp
eu: Profil mota
fi: Profiilin tyyppi
fr: Type de profil
ga: Cineál próifíle
gl: Tipo de perfil
hi: प्रोफाइल प्रकार
hr: Vrsta profila
hu: Profil típusa
hy: Պրոֆիլի տեսակ
it_it: Tipo profilo
ka: პროფილის ტიპი
kk: Профиль түрі
ko_kr: 프로필 유형
lt: Profilio tipas
lv: Profila veids
mk: Тип профил
nb: Profiltype
nl: Profieltype
pl: Typ profilu
pt_pt: Tipo de perfil
ro: Tip de profil
ru_ru: Тип профиля
sk: Typ profilu
sl: Vrsta profila
sr: Tip profila
sv: Profiltyp
tr_tr: Profil türü
uk: Тип профілю
uz: Profil turi

# IDS_PB_HEADER_SAVE_CONTACT_ABB
source: Save contact
ar: حفظ جهة الاتصال
az: Kontaktı yaddaşa yaz
bg: Записване на контакта
ca: Desar contacte
cs: Uložit kontakt
da: Gem kontakt
de: Speichern des Kontakts
es_es: Guardar contacto
et: Kontakti salvestamine
eu: Gorde kontaktua
fi: Tallenna yhteystieto
fr: Enregistrement des contacts
ga: Sábháil teagmhálaí
gl: Gardar contacto
hi: संपर्क सुरक्षित करें
hr: Spremanje kontakta
hu: Névjegy mentése
hy: Պահպանել կոնտակտը
is: Vista tengilið
it_it: Salva contatto
ka: კონტაქტის შენახვა
kk: Контактіні сақтау
ko_kr: 연락처 저장
lt: Išsaugoti adresatą
lv: Saglabāt kontaktu
mk: Зачувајте го контактот
nb: Lagre kontakt
nl: Contact opslaan
pl: Zapisywanie kontaktu
pt_pt: Guardar contacto
ro: Salvare contact
ru_ru: Сохранение контакта
sk: Uloženie kontaktu
sl: Shranite stik
sr: Sačuvaj kontakt
sv: Spara kontakten
tr_tr: Kişiyi kaydet
uk: Збереження контакту
uz: Kontaktni saqlash

# IDS_PB_HEADER_SELECT_CONTACTS_ABB
source: Select contacts
ar: حدد جهات اتصال
az: Kontaktları seç
bg: Избор контакти
ca: Selec contactes
cs: Vyb. kontakty
da: Vælg kontakter
de: Kontaktauswahl
es_es: Elegir contactos
et: Kontak. valim.
eu: Hautatu kont.
fi: Val. yht.tiedot
fr: Sélect. contacts
ga: Rogh. teagmhál.
gl: Selec.contactos
hi: संपर्क चुनें
hr: Odabir kontakta
hu: Névj. kijelölése
hy: Ընտրել կնտկտներ
is: Velja tengiliði
it_it: Seleziona contatti
ka: კონტაქტები
kk: Контакт таңдау
ko_kr: 연락처 선택
lt: Rinkt. adresat.
lv: Izv. kontaktus
mk: Избери контакти
nb: Velg kontakter
nl: Contacten sel.
pl: Wybór kontaktów
pt_pt: Selec. contactos
ro: Sel. contacte
ru_ru: Выбор контактов
sk: Vyberte kontakty
sl: Izberite stike
sr: Izab. kontakte
sv: Välj kontakter
tr_tr: Kişileri seç
uk: Вибір контактів
uz: Kontaktlar tanl

# IDS_PB_HEADER_SELECT_EMERGENCY_CONTACT_ABB
source: Select emergency contact
ar: تحديد جهة اتصال للطوارئ
az: Fövqəladə kontakt seç
bg: Избор контакт за спешни случаи
ca: Seleccionar contacte emergència
cs: Vybrat tísňový kontakt
da: Vælg nødsituationskontakter
de: Auswählen von Notfallkontakten
es_es: Seleccionar contacto emergencia
et: Hädaabikontakti valimine
eu: Hautatu larrialdi kontaktua
fi: Valitse hätäyhteyshenkilö
fr: Sélectionner contact d'urgence
ga: Roghnaigh teagmhálaí éigeandála
gl: Seleccionar contacto urxencia
hi: आपातकालीन संपर्क चुनें
hr: Odabir kontakta za hitni slučaj
hu: Segélykér. partner kiválasztása
hy: Ընտրել արտկրգ իրավիճակի կոնտակտ
it_it: Seleziona contatti emergenza
ka: აირჩიეთ საგანგებო კონტაქტი
kk: Төтенше контактіні таңдау
ko_kr: 긴급 연락처 선택
lt: Pasirinkite pagalbos numerį
lv: Izvēl. ārk. situāc. kontaktu
mk: Изберете контакт за итни случаи
nb: Velg nødkontakt
nl: Contact noodgev. selecteren
pl: Wybór kontaktu alarmowego
pt_pt: Seleccionar contacto de emergência
ro: Selectați contactul de urgență
ru_ru: Выбор экстренных контактов
sk: Vyberte tiesňový kontakt
sl: Izberite stik v sili
sr: Izbor kontakta za hitan slučaj
sv: Välj nödkontakt
tr_tr: Acil durum kişisi seç
uk: Вибір екстрених контактів
uz: Favqulodda kontaktni tanlash

# IDS_PB_HEADER_SELECT_GROUPS_ABB
source: Select groups
ar: تحديد مجموعات
az: Qrupları seç
bg: Избор на групи
ca: Selecc grups
cs: Vyberte skupiny
da: Vælg grupper
de: Gruppenauswahl
es_es: Elegir grupos
et: Rühmade valim.
eu: Hautatu taldeak
fi: Valitse ryhmät
fr: Sélection groupes
ga: Rogh. grúpaí
gl: Selecci. grupos
hi: समूह चुनें
hr: Odabir grupa
hu: Csop. kijelölése
hy: Ընտրել խմբեր
is: Velja hópa
it_it: Seleziona gruppi
ka: ჯგუფები
kk: Топты таңдау
ko_kr: 그룹 선택
lt: Rinktis grupes
lv: Izvēl. grupas
mk: Избери групи
nb: Velg grupper
nl: Groepen select.
pl: Wybór grup
pt_pt: Selec. grupos
ro: Select. grupuri
ru_ru: Выбор групп
sk: Vyberte skupiny
sl: Izber. skupine
sr: Izaberite grupe
sv: Välj grupper
tr_tr: Grupları seç
uk: Вибір груп
uz: Guruhlar tanla

# IDS_PB_HEADER_SELECT_IMAGE_ABB
source: Select image
ar: تحديد صورة
az: Şəkil seç
bg: Изберете изображение
ca: Seleccionar imatge
cs: Vybrat obrázek
da: Vælg billede
de: Auswählen eines Bilds
es_es: Seleccionar imagen
et: Pildi valimine
eu: Hautatu irudia
fi: Valitse kuva
fr: Sélectionner une image
ga: Roghnaigh íomhá
gl: Seleccionar imaxe
hi: छवि चुनें
hr: Odabir slike
hu: Kép kiválasztása
hy: Ընտրել պատկեր
is: Veldu mynd
it_it: Seleziona immagine
ka: სურათის შერჩევა
kk: Суретті таңдау
ko_kr: 이미지 선택
lt: Rinktis vaizdą
lv: Izvēlēties attēlu
mk: Изберете слика
nb: Velg bilde
nl: Afbeelding selecteren
pl: Wybór obrazu
pt_pt: Seleccionar imagem
ro: Selectare imagine
ru_ru: Выбрать изображение
sk: Vyberte fotografiu
sl: Izberite sliko
sr: Izaberi sliku
sv: Välj bild
tr_tr: Resim seç
uk: Вибір зображення
uz: Rasm tanlash

# IDS_PB_HEADER_SELF_PROMOTION_MADE_EASY
source: Self-promotion made easy
ar: أصبح الترويج الذاتي سهلاً
az: Özünü reklam asanlaşdırıldı
bg: Личната промоция – улеснена
ca: Facilitats per a l'autopromoció
cs: Snadná vlastní propagace
da: Selvpromovering på en nem måde
de: Selbstdarstellung leicht gemacht
es_es: Darse a conocer fácilmente
et: Enese tutvustamine on lihtne
eu: Norbere burua mailaz igotzeko aukera erraza
fi: Vaivatonta itsemainontaa
fr: Auto-promotion facilitée
ga: Tú féin a chur chun cinn go héasca
gl: Autopromociónate facilmente
hi: स्वयं का प्रचार करना आसान है
hr: Olakšano promoviranje vlastitog profila
hu: Egyszerűbben hirdetheti magát
hy: Ինքնագովազդը հեշտացել է
it_it: Promuoversi non è mai stato così facile
ka: თვით-რეკლამირება მარტივად სრულდება
kk: Өзіндік жарнама оңай жасалды
ko_kr: 나를 소개해볼까요
lt: Palengvintas reklamavimasis
lv: Pašreklāma tagad ir vienkārša
mk: Едноставна само-промоција
nb: Selvpromotering gjort enkelt
nl: Zelfpromotie makkelijk gemaakt
pl: Łatwa autopromocja
pt_pt: Facilitar a auto-promoção
ro: Autopromovarea a devenit mai ușoară
ru_ru: Простая самореклама
sk: Jednoduchá vlastná propagácia
sl: Preprosta samopromocija
sr: Lična promocija je lakša
sv: Självreklam på ett enklare sätt
tr_tr: Kendi kendine tanıtım kolaylaştırıldı
uk: Проста самореклама
uz: O‘z-o‘zini reklama qilish

# IDS_PB_HEADER_SET_AS_DEFAULT_ABB2
source: Set as default
ar: ضبط كافتراضي
az: Defolt kimi qur
bg: Задав. по подр.
ca: Establir predet
cs: Nas. jako vých.
da: Angiv som std.
de: Als Standard
es_es: Predeterminado
et: Vaikim. määram.
eu: Ezarri lehenetsi gisa
fi: As. oletukseksi
fr: Déf. par défaut
ga: Soc. mar r.shocrú
gl: Defi.como pred.
hi: डिफॉल्ट जैसे सेट करें
hr: Post. kao zad.
hu: Legyen alapért.
hy: Կանխադրել
it_it: Imp. come predef.
ka: საწყისად დაყენ.
kk: Әдепкі рет.ор-у
ko_kr: 기본으로 설정
lt: Nust. numatytu.
lv: Iest. kā nokl.
mk: Пост.како осн.
nb: Angi som stand.
nl: Standaard inst.
pl: Ust. jako dom.
pt_pt: Predefinir
ro: Setare ca impl.
ru_ru: Исп. по умолч.
sk: Predvolenie
sl: Nas. kot privz.
sr: Post. kao podr.
sv: Ange som std
tr_tr: Vrsyln olrk ayrla
uk: Уст. за замовч.
uz: Bir/sif/o‘rnat

# IDS_PB_HEADER_SHARE_MULTIPLE_CONTACTS_ABB
source: Share multiple contacts
ar: مشاركة عدة جهات اتصال
az: Çoxsaylı kontaktları paylaş
bg: Споделяне на много контакти
ca: Compartir diversos contactes
cs: Sdílet více kontaktů
da: Del flere kontakter
de: Teilen mehrerer Kontakte
es_es: Compartir varios contactos
et: Mitme kontakti jagamine
eu: Partekatu kontaktu ugari
fi: Jaa useita yhteystietoja
fr: Partage de plusieurs contacts
ga: Comhroinn ilteagmhálaithe
gl: Compartir múltiples contactos
hi: एकाधिक संपर्कों को साझा करें
hr: Dijeljenje više kontakata
hu: Több névjegy megosztása
hy: Համօգտ. մեկից ավելի կոնտակտներ
it_it: Condividi più contatti
ka: რამდენიმე კონტაქტის გაზიარება
kk: Бірнеше контактіні бөлісу
ko_kr: 여러 연락처 공유
lt: Bendrinti kelis adresatus
lv: Kopīgot vairākus kontaktus
mk: Сподели повеќе контакти
nb: Del flere kontakter
nl: Meerdere contacten delen
pl: Udostępnianie wielu kontaktów
pt_pt: Partilhar vários contactos
ro: Partajare contacte multiple
ru_ru: Общий дост. к неск. контактам
sk: Zdieľanie viacerých kontaktov
sl: Delite več stikov
sr: Podeli više kontakata
sv: Dela flera kontakter
tr_tr: Birden çok kişiyi paylaş
uk: Надати сп. доступ до дек. конт.
uz: Bir nechta kontaktni ulashish

# IDS_PB_HEADER_SHARE_WITH
source: Share with
ar: المشاركة مع
az: Paylaş
bg: Споделяне с
ca: Compartir amb
cs: Sdílet s
da: Del med
de: Senden via
es_es: Compartir con
et: Jaga üksusega
eu: Partekatu honekin
fi: Jaa:
fr: Partager avec
ga: Comhroinn le
gl: Compartir con
hi: इसके साथ साझा करें
hr: Dijeli sa
hu: Megosztás
hy: Համօգտագործել հետևյալի հետ՝
it_it: Condividi
ka: გაზიარება აბონენტთან
kk: Бөлісу
ko_kr: 공유
lt: Bendrinti su
lv: Kopīgot ar
mk: Дели со
nb: Del med
nl: Delen met
pl: Udostępnij
pt_pt: Partilhar com
ro: Partajare cu
ru_ru: Отправить
sk: Zdieľať s
sl: Skupna raba z
sr: Podeli sa
sv: Dela med
tr_tr: Paylaşma hedefi
uk: Спільний доступ для
uz: Quyidagi bilan ulashish
