Repository: tizenorg/profile.mobile.apps.native.phone-contacts
Catalog: contacts-app/res/po/*.po
Languages: ar, az, bg, ca, cs, da, de, es_es, et, eu, fi, fr, ga, gl, hi, hr, hu, hy, is, it_it, ka, kk, ko_kr, lt, lv, mk, nb, nl, pl, pt_pt, ro, ru_ru, sk, sl, sr, sv, tr_tr, uk, uz

# IDS_PB_TPOP_1_CONTACT_EXPORTED
source: 1 contact exported.
ar: تم تصدير جهة اتصال واحدة.
az: 1 kontakt ixrac edildi.
bg: 1 контакт е експортиран.
ca: 1 contacte exportat.
cs: Byl exportován 1 kontakt.
da: 1 kontakt eksporteret.
de: 1 Kontakt exportiert.
es_es: 1 contacto exportado.
et: 1 kontakt on eksporditud.
eu: Kontaktu 1 esportatu da.
fi: 1 yhteystieto viety.
fr: 1 contact a été exporté.
ga: 1 teagmhálaí easpórtáilte.
gl: 1 contacto exportado.
hi: 1 संपर्क निर्यात किया गया।
hr: 1 je kontakt izvezen.
hu: 1 névjegyet exportált.
hy: 1 կոնտակտ արտահանվեց:
is: 1 tengiliður fluttur út.
it_it: 1 contatto esportato.
ka: გადატანილია 1 კონტაქტი.
kk: 1 контакт экспортталды.
ko_kr: 연락처 1개를 내보냈습니다.
lt: Eksportuotas 1 adresatas.
lv: Eksportēts 1 kontakts.
mk: 1 контакт е извезен.
nb: 1 kontakt er eksportert.
nl: 1 contact geëxporteerd.
pl: Wyeksportowano 1 kontakt.
pt_pt: 1 contacto exportado.
ro: 1 contact a fost exportat.
ru_ru: 1 контакт экспортирован.
sk: Exportoval sa 1 kontakt.
sl: Izvožen je bil 1 stik.
sr: Jedan kontakt je izvezen.
sv: 1 kontakt har exporterats.
tr_tr: 1 kişi dışa aktarıldı.
uk: Експортовано 1 контакт.
uz: 1 ta kontakt eksport qilindi.

# IDS_PB_TPOP_CANT_LINK_MORE_THAN_PD_CONTACTS
source: Can’t link more than %d contacts.
ar: يتعذر ربط أكثر من %d من جهات الاتصال.
az: %d kontaktdan çox əlaqələndirmək olmadı.
bg: Не може да се свържат повече от %d контакта.
ca: No es poden enllaçar més de %d contactes.
cs: Nelze spojit více než %d kontaktů.
da: Det er ikke muligt at sammenkæde mere end %d kontakter.
de: Mehr als %d Kontakte können nicht verknüpft werden.
es_es: No se pueden vincular más de %d contactos.
et: Ühendada ei saa rohkem kui %d kontakti.
eu: Ezin dira lotu %d kontaktu baino gehiago.
fi: Yli %d yhteystietoa ei voi linkittää.
fr: Impossible de lier plus de %d contacts.
ga: Ní féidir níos mó ná %d teagmhálaí a nascadh.
gl: Non se poden ligar máis de %d contactos.
hi: %d संपर्कों से अधिक संपर्क लिंक नहीं किए जा सकते हैं।
hr: Nije moguće povezati kontakte (njih više od %d).
hu: Legfeljebb %d névjegyet kapcsolhat össze.
hy: Հնարավոր չէ կապել %d-ից ավելի կոնտակտներ:
it_it: Impossibile collegare più di %d contatti.
ka: %d-ზე მეტი კონტაქტის გადაბმა შეუძლებელია.
kk: %d контактіден көбірек байланыстыру мүмкін емес.
ko_kr: 연락처는 %d개까지만 연결할 수 있습니다.
lt: Negalima susieti daugiau kaip %d adresat.
lv: Nevar saistīt vairāk kā %d kontaktus.
mk: Не може да се поврзат повеќе од %d контакти.
nb: Kan ikke koble flere enn %d kontakter.
nl: Kan niet meer dan %d contacten koppelen.
pl: Nie można dołączyć więcej kontaktów niż %d.
pt_pt: Impossível ligar mais de %d contactos.
ro: Nu se pot asocia mai mult de %d contacte.
ru_ru: Максимальное количество контактов, которое можно привязать: %d.
sk: Nemožno vykonať prepojenie viac než %d kontaktov.
sl: Ni mogoče povezati več kot toliko stikov: %d.
sr: Nije moguće povezati više od sledećeg broja kontakata: %d.
sv: Det går inte att länka fler än %d kontakter.
tr_tr: En fazla %d kişiyle bağlantı kurulabilir.
uk: Максимальна кількість контактів, яку можна додати: %d.
uz: Ko‘pi bilan %d ta kontaktni bog‘lash mumkin.

# IDS_PB_TPOP_CANT_SELECT_MORE_THAN_PD_CONTACTS
source: Can’t select more than %d contacts.
ar: يتعذر تحديد أكثر من %d من جهات الاتصال.
az: %d kontaktdan çox seçmək olmadı.
bg: Не може да се изберат повече от %d контакта.
ca: No es poden seleccionar més de %d contactes.
cs: Nelze vybrat více než %d kontaktů.
da: Det er ikke muligt at vælge mere end %d kontakter.
de: Mehr als %d Kontakte können nicht ausgewählt werden.
es_es: No se pueden seleccionar más de %d contactos.
et: Valida ei saa rohkem kui %d kontakti.
eu: Ezin dira hautatu %d kontaktu baino gehiago.
fi: Yli %d yhteystietoa ei voi valita.
fr: Impossible de sélectionner plus de %d contacts.
ga: Ní féidir níos mó ná %d teagmhálaí a roghnú.
gl: Non se poden seleccionar máis de %d contactos.
hi: %d संपर्कों से अधिक संपर्क का चयन नहीं किया जा सकता है।
hr: Nije moguće odabrati kontakte (njih više od %d).
hu: Legfeljebb %d névjegyet választhat ki.
hy: Հնարավոր չէ ընտրել %d-ից ավելի կոնտակտներ:
it_it: Impossibile selezionare più di %d contatti.
ka: %d-ზე მეტი კონტაქტის არჩევა შეუძლებელია.
kk: %d контактіден көбірек таңдау мүмкін емес.
ko_kr: 연락처는 %d개까지만 선택할 수 있습니다.
lt: Negalima pasirinkti daugiau kaip %d adresat.
lv: Nevar izvēlēties vairāk kā %d kontaktus.
mk: Не може да се изберат повеќе од %d контакти.
nb: Kan ikke velge flere enn %d kontakter.
nl: Kan niet meer dan %d contacten selecteren.
pl: Nie można wybrać więcej kontaktów niż %d.
pt_pt: Impossível seleccionar mais de %d contactos.
ro: Nu se pot selecta mai mult de %d contacte.
ru_ru: Максимальное количество контактов, которое можно выбрать: %d.
sk: Nemožno vykonať výber viac než %d kontaktov.
sl: Ni mogoče izbrati več kot toliko stikov: %d.
sr: Nije moguće izabrati više od sledećeg broja kontakata: %d.
sv: Det går inte att välja fler än %d kontakter.
tr_tr: En fazla %d kişi seçilebilir.
uk: Максимальна кількість контактів, яку можна вибрати: %d.
uz: Ko‘pi bilan %d ta kontaktni tanlash mumkin.

# IDS_PB_TPOP_DELETING_ING_ABB
source: Deleting...
ar: جارٍ الحذف...
az: Silinir...
bg: Изтриване...
ca: S'està esborrant...
cs: Odstraňování...
da: Sletter ...
de: Wird gelöscht...
es_es: Eliminando...
et: Kustutamine...
eu: Ezabatzen...
fi: Poistetaan...
fr: Suppression...
ga: Scriosadh...
gl: Eliminando...
hi: हटाया जा रहा है...
hr: Brisanje...
hu: Törlés...
hy: Վերացվում է...
is: Eyði...
it_it: Eliminazione in corso...
ka: წაშლა...
kk: Жойылуда...
ko_kr: 삭제 중...
lt: Trinama...
lv: Dzēš...
mk: Се брише...
nb: Sletter ...
nl: Verwijderen...
pl: Usuwanie...
pt_pt: A eliminar...
ro: Se șterge...
ru_ru: Удаление...
sk: Odstraňuje sa...
sl: Brisanje ...
sr: Briše se...
sv: Tar bort ...
tr_tr: Siliniyor...
uk: Видалення...
uz: O‘chirib tashlanmoqda...

# IDS_PB_TPOP_EXPORTING_CANCELLED
source: Exporting canceled.
ar: تم إلغاء التصدير.
az: İxrac ləğv edildi.
bg: Експортирането е отменено.
ca: Exportació cancel·lada.
cs: Export byl zrušen.
da: Eksporten blev annulleret.
de: Export abgebrochen.
es_es: Exportación cancelada.
et: Eksportimine on tühistatud.
eu: Esportazioa utzi da.
fi: Vienti peruutettiin.
fr: Exportation annulée.
ga: Easpórtáil curtha ar ceal.
gl: Exportación cancelada.
hi: निर्यात करना रद्द किया गया।
hr: Izvoz prekinut.
hu: Exportálás megszakítva.
hy: Արտահանումը դադարեցվեց:
is: Hætt var við útflutning.
it_it: Esportazione annullata.
ka: გადატანა გაუქმდა.
kk: Экспорттаудан бас тартылды.
ko_kr: 내보내기를 취소하였습니다.
lt: Eksportavimas atšauktas.
lv: Eksportēšana atcelta.
mk: Извезувањето е откажано.
nb: Eksportering ble avbrutt.
nl: Exporteren geannuleerd.
pl: Eksportowanie anulowane.
pt_pt: Exportação cancelada.
ro: Exportul a fost anulat.
ru_ru: Экспорт отменен.
sk: Exportovanie bolo zrušené.
sl: Izvažanje je preklicano.
sr: Izvoz je otkazan.
sv: Exporten avbröts.
tr_tr: Dışa aktarma iptal edildi.
uk: Експорт скасовано.
uz: Eksport qilish bekor qilindi.

# IDS_PB_TPOP_FAILED_TO_DELETE_CONTACTS_TRY_AGAIN
source: Failed to delete contacts. Try again.
ar: فشل حذف جهات الاتصال. حاول مرة أخرى.
az: Kontaktları silmək olmadı. Yenidən cəhd et.
bg: Неуспешно изтриване на контакти. Опитайте отново.
ca: No s'han pogut esborrar els contactes. Torni-ho a intentar.
cs: Kontakty nelze odstranit. Opakujte akci.
da: Kunne ikke slette kontakter. Prøv igen.
de: Kontakte können nicht gelöscht werden. Versuchen Sie es erneut.
es_es: Error al eliminar contactos. Inténtelo de nuevo.
et: Kontaktide kustutamine nurjus. Proovige uuesti.
eu: Ezin izan dira ezabatu kontaktuak. Saiatu berriz.
fi: Yhteystietojen poistaminen epäonnistui. Yritä uudelleen.
fr: La suppression des contacts a échoué. Réessayez.
ga: Theip ar scriosadh teagmhálaithe. Triail arís.
gl: Non se puideron eliminar contactos. Téntao outra vez.
hi: संपर्कों को हटाने में विफल। फिर से प्रयास करें।
hr: Brisanje kontakata nije uspjelo. Pokušajte ponovno.
hu: Nem sikerült törölni a névjegyeket. Próbálja újra.
hy: Չհաջողվեց վերացնել կոնտակտները: Նորից փորձեք:
is: Mistókst að eyða tengiliðum. Reyndu aftur.
it_it: Impossibile eliminare i contatti. Riprovate.
ka: კონტაქტები ვერ წაიშალა. ისევ სცადეთ.
kk: Контактілерді жою сәтсіз болды. Әрекетті қайталаңыз.
ko_kr: 연락처를 삭제하지 못하였습니다. 다시 시도하세요.
lt: Adresatų nepavyko ištrinti. Bandykite dar kartą.
lv: Neizdevās izdzēst kontaktus. Mēģiniet vēlreiz.
mk: Неуспешно бришење на контактите. Обидете се повторно.
nb: Kunne ikke slette kontakter. Prøv igjen.
nl: Contacten verwijderen mislukt. Probeer het opnieuw.
pl: Nie można usunąć kontaktów. Spróbuj ponownie.
pt_pt: Falha ao eliminar contactos. Tente novamente.
ro: Ștergerea contactelor nu a reușit. Încercați din nou.
ru_ru: Не удалось удалить контакты. Повторите попытку.
sk: Nepodarilo sa odstrániť kontakty. Skúste to znova.
sl: Stikov ni bilo mogoče izbrisati. Poskusite znova.
sr: Neuspešno brisanje kontakata. Pokušajte ponovo.
sv: Det gick inte att radera kontakter. Försök igen.
tr_tr: Kişiler silinemedi. Tekrar deneyin.
uk: Не вдалося видалити контакти. Спробуйте ще раз.
uz: Kontaktlarni o‘chirib bo‘lmadi. Qayta urinib ko‘ring.

# IDS_PB_TPOP_GROUP_NAME_ALREADY_IN_USE
source: Group name already in use.
ar: اسم المجموعة مستخدم مسبقاً.
az: Qrupun adı artıq istifadə edilir.
bg: Името на групата вече е заето.
ca: Nom de grup en ús.
cs: Název skupiny je již použit.
da: Gruppenavnet bruges allerede.
de: Gruppenname wird bereits verwendet.
es_es: Nombre de grupo ya en uso.
et: Rühma nimi on juba kasutusel.
eu: Taldearen izena erabiltzen ari zara.
fi: Ryhmän nimi on jo käytössä.
fr: Ce nom de groupe est déjà utilisé.
ga: Grúpainm in úsáid cheana.
gl: O nome do grupo xa está en uso.
hi: समूह नाम पहले से उपयोग में है।
hr: Naziv grupe već je u upotrebi.
hu: Már van ilyen nevű csoport.
hy: Խմբի անվանումն արդեն գործածվում է:
is: Hópsheitið er þegar í notkun.
it_it: Il nome del gruppo è già in uso.
ka: ჯგუფის სახელი უკვე გამოყენებულია.
kk: Топ атауы қолданыста бар.
ko_kr: 사용 중인 그룹 이름입니다.
lt: Toks grupės pavadinimas jau naudojamas.
lv: Grupas nosaukums jau tiek lietots.
mk: Името на групата веќе се користи.
nb: Gruppenavn er allerede i bruk.
nl: Groepsnaam al in gebruik.
pl: Nazwa grupy już w użyciu.
pt_pt: Nome de grupo já utilizado.
ro: Numele grupului este deja utilizat.
ru_ru: Имя группы уже используется.
sk: Názov skupiny sa už používa.
sl: Ime skupine se že uporablja.
sr: Naziv grupe je već u upotrebi.
sv: Gruppnamnet används redan.
tr_tr: Grup ismi zaten kullanımda.
uk: Назва групи вже використовується.
uz: Guruh nomi avvaldan ishlatilmoqda.

# IDS_PB_TPOP_IMPORTING_CANCELLED
source: Importing canceled.
ar: تم إلغاء عملية الاستيراد.
az: İdxal ləğv edildi.
bg: Импортирането е отменено.
ca: S'ha cancel·lat la importació.
cs: Import byl zrušen.
da: Importen blev annulleret.
de: Import abgebrochen.
es_es: Importación cancelada.
et: Importimine on tühistatud.
eu: Inportazioa utzi da.
fi: Tuonti peruutettiin.
fr: Importation annulée.
ga: Iompórtáil curtha ar ceal.
gl: Importación cancelada.
hi: आयात करना रद्द किया गया।
hr: Uvoz prekinut.
hu: Importálás megszakítva.
hy: Ներմուծումը դադարեցվեց:
is: Hætt var við innflutning.
it_it: Importazione annullata.
ka: გადმოტანა გაუქმდა.
kk: Импорттаудан бас тартылды.
ko_kr: 가져오기를 취소하였습니다.
lt: Importavimas atšauktas.
lv: Importēšana ir atcelta.
mk: Увезувањето е откажано.
nb: Importering ble avbrutt.
nl: Importeren geannuleerd.
pl: Importowanie anulowane.
pt_pt: Importação cancelada.
ro: Importul a fost anulat.
ru_ru: Импорт отменен.
sk: Importovanie bolo zrušené.
sl: Uvažanje je preklicano.
sr: Uvoz je otkazan.
sv: Importen avbröts.
tr_tr: İçe aktarma iptal edildi.
uk: Імпорт скасовано.
uz: Import bekor qilindi.

# IDS_PB_TPOP_MAXIMUM_NUMBER_OF_CHARACTERS_REACHED
source: Maximum number of characters reached.
ar: تم بلوغ الحد الأقصى لعدد الأحرف.
az: Simvolların sayı maksimuma çatıb.
bg: Достигнат е максималният брой символи.
ca: S'ha assolit el nombre màxim de caràcters.
cs: Bylo dosaženo maximálního počtu znaků.
da: Det maksimale antal tegn er nået.
de: Maximale Anzahl von Zeichen erreicht.
es_es: Número máximo de caracteres alcanzado.
et: Tähemärkide maksimaalne arv on saavutatud.
eu: Gehieneko karaktere kopurura iritsi zara.
fi: Merkkien enimmäismäärä on saavutettu.
fr: Nombre maximal de caractères atteint.
ga: Uaslíon na gcarachtar bainte amach.
gl: Alcanzouse o número máximo de carácteres.
hi: वर्णों की अधिकतम संख्या पूरी हो गई।
hr: Dosegnut maksimalan broj znakova.
hu: Elérte a karakterek maximális számát.
hy: Հասել է նիշերի առավելագույն քանակին:
is: Hámarksfjölda stafa hefur verið náð.
it_it: Il numero massimo di caratteri è stato raggiunto.
ka: მიღწეულია სიმბოლოების მაქსიმალური რაოდენობა.
kk: Ең көп таңбалар санына жетті.
ko_kr: 최대 글자 수에 도달하였습니다.
lt: Pasiektas didžiausias simbolių skaičius.
lv: Sasniegts maksimālais rakstzīmju skaits.
mk: Достигнат е максималниот број знаци.
nb: Maksimalt antall tegn er nådd.
nl: Maximumaantal tekens bereikt.
pl: Osiągnięto maksymalną liczbę znaków.
pt_pt: Número máximo de caracteres atingido.
ro: A fost atins numărul maxim de caractere.
ru_ru: Достигнуто максимальное число символов.
sk: Dosiahol sa maximálny počet znakov.
sl: Doseženo je največje dovoljeno število znakov.
sr: Dostignut je maksimalan broj karaktera.
sv: Högsta antal tecken har uppnåtts.
tr_tr: Maksimum karakter sayısına ulaşıldı.
uk: Досягнуто максимальної кількості символів.
uz: Belgilar soni maksimal miqdorga yetdi.

# IDS_PB_TPOP_MAXIMUM_NUMBER_OF_CONTACTS_THAT_CAN_BE_LINKED_HPD_REACHED
source: Maximum number of contacts that can be linked (%d) reached.
ar: تم بلوغ الحد الأقصى لعدد جهات الاتصال التي يمكن ربطها (%d).
az: Əlaqələndirilə bilən kontakt nömrələrinin sayı maksimuma (%d) çatıb.
bg: Достигнат е максималният брой контакти, които могат да бъдат свързвани (%d).
ca: S'ha assolit el nombre màxim de contactes que es poden enllaçar (%d).
cs: Bylo dosaženo maximálního počtu kontaktů, které lze propojit (%d).
da: Det maksimale antal kontakter, der kan sammenkædes (%d), er blevet nået.
de: Maximale Anzahl von verknüpfbaren Kontakten (%d) erreicht.
es_es: Se ha alcanzado el número máximo de contactos que se pueden vincular (%d).
et: Lingitavate kontaktide maksimaalne arv (%d) on saavutatud.
eu: Esteka daitezkeen kontaktuen gehieneko kopurura (%d) iritsi zara.
fi: Liitettävissä olevien yhteystietojen enimmäismäärä (%d) on saavutettu.
fr: Le nombre maximal de contacts pouvant être associés (%d) a été atteint.
ga: Uaslíon na dteagmhálaithe is féidir a nascadh (%d) bainte amach.
gl: Alcanzouse o número máximo de contactos que se poden ligar (%d).
hi: लिंक किए जा सकने वाले संपर्कों की अधिकतम संख्या (%d) तक पहुँच गई है।
hr: Dosegnut maksimalni broj kontakata koji se mogu povezati (%d).
hu: Elérte az összekapcsolható névjegyek maximális számát (%d).
hy: Հասել է կոնտակտների առավելագույն քանակին, որոնք կարող են կապվել (%d):
it_it: Il numero massimo di contatti che potete collegare (%d) è stato raggiunto.
ka: მიღწეულია მისაბმელი კონტაქტების მაქსიმალური რაოდენობა (%d).
kk: Байланыстыруға болатын ең көп контактілер санынан (%d) асып кетті.
ko_kr: 연결 가능한 최대 연락처 수(%d)에 도달하였습니다.
lt: Pasiektas didžiausias sietinų adresatų skaičius (%d).
lv: Sasniegts maksimālais kontaktu skaits (%d), ko var saistīt.
mk: Достаигнат е максималниот број контакти што можат да се поврзат (%d).
nb: Maksimalt antall kontakter som kan kobles (%d), er nådd.
nl: Maximumaantal contacten bereikt dat kan worden gekoppeld (%d).
pl: Osiągnięto maksymalną liczbę kontaktów, które można połączyć (%d).
pt_pt: Atingido número máximo de contactos que podem ser ligados (%d).
ro: S-a atins numărul maxim de contacte care pot fi asociate (%d).
ru_ru: Достигнуто максимальное количество контактов, которые можно связать (%d).
sk: Dosiahol sa maximálny počet kontaktov, ktoré možno prepojiť (%d).
sl: Doseženo je največje dovoljeno število stikov, ki jih je mogoče povezati (%d).
sr: Dostignut je maksimalan broj kontakata koji se mogu povezati (%d).
sv: Högsta antalet kontakter som kan länkas (%d) har uppnåtts.
tr_tr: Bağlanabilecek maksimum kişi sayısına (%d) ulaşıldı.
uk: Досягнуто максимальної кількості контактів, які можна зв’язати (%d).
uz: Kontaktlar soni bog‘lanishi mumkin bo‘lgan maksimal miqdorga (%d) yetdi.

# IDS_PB_TPOP_MAXIMUM_NUMBER_OF_PRIMARY_CONTACTS_HPD_REACHED
source: Maximum number of primary contacts (%d) reached.
ar: تم بلوغ العدد الأقصى لجهات الاتصال الأساسية (%d).
az: Əsas kontaktların sayı maksimuma (%d) çatıb.
bg: Максималният брой на основни контакти (%d) е достигнат.
ca: S'ha assolit el nombre màxim de contactes principals (%d).
cs: Bylo dosaženo maximálního počtu primárních kontaktů (%d).
da: Det maksimale antal primære kontakter er nået (%d).
de: Maximale Anzahl an Primärkontakten (%d) erreicht.
es_es: Se ha alcanzado el número máximo de contactos principales (%d).
et: Esmaste kontaktide maksimaalne arv (%d) on saavutatud.
eu: Kontaktu nagusien gehieneko kopurua (%d) gainditu da.
fi: Ensisijaisten yhteyshenkilöiden enimmäismäärä (%d) on saavutettu.
fr: Le nombre maximal de contacts principaux (%d) a été atteint.
ga: Uaslíon na bpríomhtheagmhálaithe (%d) bainte amach.
gl: Alcanzouse o número máximo de contactos principais (%d).
hi: प्राथमिक संपर्कों की अधिकतम संख्या (%d) पूरी हो गई है।
hr: Dosegnut maksimalni broj primarnih kontakata (%d).
hu: Elérte a kiemelt partnerek maximális számát (%d).
hy: Առաջնային կոնտակտների առավելագույն քանակը լրացել է (%d):
it_it: Il numero massimo di contatti di emergenza (%d) è stato raggiunto.
ka: მიღწეულია ძირითადი კონტაქტების მაქსიმალური რაოდენობა (%d).
kk: Негізгі контактілердің ең көп санына (%d) жетті.
ko_kr: 주요 연락처는 %d개까지 추가할 수 있습니다.
lt: Pasiektas didžiausias pagrindinių adresatų skaičius (%d).
lv: Sasniegts maksimālais primāro kontaktu skaits (%d).
mk: Достигнат е максималниот број на примарни контакти (%d).
nb: Maksimalt antall primærkontakter (%d) er nådd.
nl: Maximaal aantal contacten noodgevallen (%d) bereikt.
pl: Osiągnięto maksymalną liczbę kontaktów głównych (%d).
pt_pt: Número máximo de contactos primários (%d) atingido.
ro: S-a atins numărul maxim de contacte principale (%d).
ru_ru: Достигнуто максимальное количество основных контактов (%d).
sk: Dosiahol sa maximálny počet hlavných kontaktov (%d).
sl: Doseženo je največje dovoljeno število prednostnih stikov (%d).
sr: Dostignut je maksimalan broj primarnih kontakata (%d).
sv: Det högsta antalet primära kontakter (%d) har uppnåtts.
tr_tr: Maksimum birincil kişi sayısına (%d) ulaşıldı.
uk: Досягнуто максимальної кількості основних контактів (%d).
uz: Ustun kontaktlar soni maksimal miqdorga (%d) yetdi.

# IDS_PB_TPOP_MOVING_DEVICE_CONTACTS_TO_SAMSUNG_ACCOUNT_ING
source: Moving device contacts to Samsung account...
ar: جارٍ نقل جهات الاتصال إلى Samsung account...
az: Cihaz kontaktları Samsung hesabına köçürülür...
bg: Преместване на контакти от устройството към Samsung акаунт...
ca: Movent els contactes del dispositiu al Samsung account...
cs: Přesouvání kontaktů v zařízení na Samsung účet...
da: Flytter enhedskontakter til Samsung account ...
de: Gerätekontakte werden zum Samsung Konto verschoben...
es_es: Moviendo los contactos del dispositivo a Samsung account...
et: Seadme kontaktide teisaldamine Samsungi kontole...
eu: Mugitu gailuko kontaktuak Samsung account-era...
fi: Siirretään laitteessa olevia yhteystietoja Samsung-tilille...
fr: Déplacement des contacts de l'appareil vers le compte Samsung...
ga: Teagmhálaithe gléis á mbogadh chuig cuntas Samsung...
gl: Movendo os contactos do dispositivo á Samsung account...
hi: डिवाइस संपर्कों को Samsung account में ले जाया जा रहा है...
hr: Premještanje kontakata uređaja na Samsung račun...
hu: Eszköz névjegyeinek áthelyezése a Samsung accountba...
hy: Սարքի կոնտակտները տեղափոխվում են դեպի Samsung հաշիվ...
it_it: Spostamento dei contatti del dispositivo sull'account Samsung in corso...
ka: მოწყობილობაში შენახული კონტაქტები გადადის Samsung ანგარიშზე...
kk: Құрылғыдағы контактілер Samsung есептік жазбасына жылжытылуда...
ko_kr: 삼성 계정으로 디바이스 연락처 이동 중...
lt: Įrenginio adresatai perkeliami į „Samsung“ paskyrą...
lv: Pārvieto ierīces kontaktus uz Samsung kontu...
mk: Се преместуваат контактите на уредот на сметка Samsung...
nb: Flytter enhetskontakter til Samsung-konto...
nl: Contacten apparaat verplaatsen naar Samsung account...
pl: Przenoszenie kontaktów z urządzenia na Konto Samsung...
pt_pt: Mover contactos do dispositivo para a conta Samsung...
ro: Se mută contactele de pe dispozitiv în contul Samsung...
ru_ru: Перемещение контактов с устройства в учетную запись Samsung...
sk: Premiestňujú sa kontakty zo zariadenia do konta Samsung...
sl: Premikanje stikov v napravi v Samsung račun ...
sr: Kontakti koji se nalaze u uređaju premeštaju se na Samsung nalog...
sv: Flyttar enhetskontakter till Samsung account ...
tr_tr: Cihaz kişileri Samsung account'a taşınıyor...
uk: Переміщення контактів пристрою до облікового запису Samsung...
uz: Qurilma kontaktlari Samsung hisob qaydnomasiga ko‘chirilmoqda...

# IDS_PB_TPOP_NEW_PHONE_NUMBER_SHARED_WITH_1_CONTACT
source: New phone number shared with 1 contact.
ar: تمت مشاركة رقم الهاتف الجديد مع جهة اتصال واحدة.
az: Yeni telefon nömrəsi 1 kontaktla paylaşıldı.
bg: Новият телефонен номер е споделен с 1 контакт.
ca: S'ha compartit un número de telèfon nou amb 1 contacte.
cs: Nové telefonní číslo bylo sdíleno s 1 kontaktem.
da: Nyt telefonnummer er delt med 1 kontakt.
de: Neue Telefonnummer mit 1 Kontakt geteilt.
es_es: Número de teléfono nuevo compartido con 1 contacto.
et: Uut telefoninumbrit on jagatud 1 kontaktiga.
eu: Telefono zenbaki berria 1 kontakturekin partekatu da.
fi: Uusi puhelinnumero on jaettu 1 yhteyshenkilön kanssa.
fr: Nouveau numéro de téléphone partagé avec 1 contact.
ga: Uimhir fóin nua comhroinnte le 1 teagmhálaí.
gl: Novo número de teléfono compartido con 1 contacto.
hi: नया फोन नंबर 1 संपर्क के साथ साझा किया गया।
hr: Novi broj telefona podijeljen s 1 kontaktom.
hu: Az új telefonszámot 1 partnerrel osztotta meg.
hy: Նոր հեռախոսահամարը հայտնվել է 1 կոնտակտի:
it_it: Il nuovo numero di telefono è stato condiviso con 1 contatto.
ka: ახალი ტელეფონის ნომერი გაზიარდა 1 კონტაქტთან.
kk: Жаңа телефон нөмірі 1 контактімен бөлісілді.
ko_kr: 새 전화번호를 연락처 1명과 공유하였습니다.
lt: Naujas telefono numeris bendrinamas su 1 adresatu.
lv: Jaunais tālruņa numurs ir kopīgots ar 1 kontaktu.
mk: Новиот телефонски број е споделен со 1 контакт.
nb: Nytt telefonnummer er delt med 1 kontakt.
nl: Nieuw telefoonnummer gedeeld met 1 contact.
pl: Nowy numer telefonu udostępniono 1 kontaktowi.
pt_pt: Novo número de telefone partilhado com 1 contacto.
ro: Noul număr de telefon partajat cu 1 contact.
ru_ru: Новый номер телефона отправлен 1 контакту.
sk: Nové telefónne číslo ste zdieľali s 1 kontaktom.
sl: Nova telefonska številka je deljena z 1 stikom.
sr: Novi broj telefona je podeljen sa 1 kontaktom.
sv: Det nya telefonnumret har delats med 1 kontakt.
tr_tr: Yeni telefon numarası 1 kişiyle paylaşıldı.
uk: Новий номер телефону надіслано 1 контакту.
uz: Yangi telefon raqami 1 ta kontakt bilan ulashildi.
