Repository: tizenorg/profile.mobile.apps.native.phone-contacts
Catalog: contacts-app/res/po/*.po
Languages: ar, az, bg, ca, cs, da, de, es_es, et, eu, fi, fr, ga, gl, hi, hr, hu, hy, is, it_it, ka, kk, ko_kr, lt, lv, mk, nb, nl, pl, pt_pt, ro, ru_ru, sk, sl, sr, sv, tr_tr, uk, uz

# IDS_PB_TPOP_NEW_PHONE_NUMBER_SHARED_WITH_PD_CONTACTS
source: New phone number shared with %d contacts.
ar: تمت مشاركة رقم الهاتف الجديد مع %d من جهات الاتصال.
az: Yeni telefon nömrəsi %d kontaktla paylaşıldı.
bg: Новият телефонен номер е споделен с %d контакта.
ca: S'ha compartit un número de telèfon nou amb %d contactes.
cs: Nové telefonní číslo bylo sdíleno s %d kontakty.
da: Nyt telefonnummer er delt med %d kontakter.
de: Neue Telefonnummer mit %d Kontakten geteilt.
es_es: Número de teléfono nuevo compartido con %d contactos.
et: Uut telefoninumbrit on jagatud %d kontaktiga.
eu: Telefono zenbaki berria %d kontakturekin partekatu da.
fi: Uusi puhelinnumero on jaettu %d yhteyshenkilön kanssa.
fr: Nouveau numéro de téléphone partagé avec %d contacts.
ga: Uimhir fóin nua comhroinnte le %d teagmhálaí.
gl: Novo número de teléfono compartido con %d contactos.
hi: नया फोन नंबर %d संपर्कों के साथ साझा किया गया।
hr: Novi broj telefona podijeljen s više kontakata (njih %d).
hu: Az új telefonszámot %d partnerrel osztotta meg.
hy: Նոր հեռախոսահամարը հայտնվել է %d կոնտակտի:
it_it: Il nuovo numero di telefono è stato condiviso con %d contatti.
ka: ახალი ტელეფონის ნომერი გაზიარდა %d კონტაქტთან.
kk: Жаңа телефон нөмірі %d контактімен бөлісілді.
ko_kr: 새 전화번호를 연락처 %d명과 공유하였습니다.
lt: Naujas telefono numeris bendrinamas su %d adresat.
lv: Jaunais tālruņa numurs ir kopīgots ar %d kontaktiem.
mk: Новиот телефонски број е споделен со %d контакти.
nb: Nytt telefonnummer er delt med %d kontakter.
nl: Nieuw telefoonnummer gedeeld met %d contacten.
pl: Nowy numer telefonu udostępniono kontaktom: %d.
pt_pt: Novo número de telefone partilhado com %d contactos.
ro: Noul număr de telefon partajat cu %d contacte.
ru_ru: Новый номер телефона отправлен %d контактам.
sk: Nové telefónne číslo ste zdieľali s %d kontaktmi.
sl: Nova telefonska številka je deljena s toliko stiki: %d.
sr: Novi broj telefona je podeljen sa sledećim brojem kontakata: %d.
sv: Det nya telefonnumret har delats med %d kontakter.
tr_tr: Yeni telefon numarası %d kişiyle paylaşıldı.
uk: Новий номер телефону надіслано %d контактам (-ові).
uz: Yangi telefon raqami %d ta kontakt bilan ulashildi.

# IDS_PB_TPOP_NO_GROUP_NAME_ENTERED
source: No group name entered.
ar: لم يتم إدخال اسم مجموعة.
az: Qrup adı daxil edilmədi.
bg: Няма въведено име на група.
ca: No s'ha introduït cap nom de grup.
cs: Nebyl zadán název skupiny.
da: Der er ikke angivet et gruppenavn.
de: Kein Gruppenname eingegeben.
es_es: No se ha introducido un nombre de grupo.
et: Rühma nime ei sisestatud.
eu: Ez da adierazi taldearen izenik.
fi: Ryhmän nimeä ei ole annettu.
fr: Aucun nom de groupe n'a été saisi.
ga: Níor iontráladh grúpainm.
gl: Non se inseriu ningún nome de grupo.
hi: कोई समूह नाम प्रविष्ट नहीं किया गया है।
hr: Nije upisan naziv grupe.
hu: Nem adott meg csoportnevet.
hy: Խմբի անվանում չի մուտքագրվել:
is: Ekkert heiti hóps slegið inn.
it_it: Nessun nome gruppo inserito.
ka: ჯგუფის სახელი არ არის შეყვანილი.
kk: Топ атауы енгізілмеді.
ko_kr: 그룹 이름을 입력하지 않았습니다.
lt: Neįvestas grupės pavadinimas.
lv: Nav ievadīts grupas nosaukums.
mk: Не е внесено име на група.
nb: Ingen gruppenavn er angitt.
nl: Geen groepsnaam ingevoerd.
pl: Nie wprowadzono nazwy grupy.
pt_pt: Nenhum nome de grupo introduzido.
ro: Nu a fost introdus niciun nume de grup.
ru_ru: Название группы не введено.
sk: Nezadali ste žiadny názov skupiny.
sl: Ime skupine ni vneseno.
sr: Nije uneto ime grupe.
sv: Inget gruppnamn har angetts.
tr_tr: Grup ismi girilmedi.
uk: Не введено ім’я групи.
uz: Guruh nomi kiritilmagan.

# IDS_PB_TPOP_PD_CONTACTS_EXPORTED
source: %d contacts exported.
ar: تم تصدير %d من جهات الاتصال.
az: %d kontakt ixrac edildi.
bg: %d контакта са експортирани.
ca: %d contactes exportats.
cs: Bylo exportováno %d kontaktů.
da: %d kontakter eksporteret.
de: %d Kontakte exportiert.
es_es: %d contactos exportados.
et: %d kontakti on eksporditud.
eu: %d kontaktu esportatu dira.
fi: %d yhteystietoa viety.
fr: %d contacts ont été exportés.
ga: %d teagmhálaí easpórtáilte.
gl: %d contactos exportados.
hi: %d संपर्क निर्यात किए गए।
hr: Izvezeno kontakata: %d.
hu: %d névjegyet exportált.
hy: %d կոնտակտ արտահանվեց:
is: %d tengiliðir fluttir út.
it_it: %d contatti esportati.
ka: გადატანილია %d კონტაქტი.
kk: %d контакт экспортталды.
ko_kr: 연락처 %d개를 내보냈습니다.
lt: Eksportuota adresatų: %d.
lv: Eksportēti %d kontakti.
mk: %d контакти се извезени.
nb: %d kontakter er eksporter.
nl: %d contacten geëxporteerd.
pl: Wyeksportowano kontaktów: %d.
pt_pt: %d contactos exportados.
ro: %d contacte au fost exportate.
ru_ru: Экспортировано контактов: %d.
sk: Vykonal sa export %d kontaktov.
sl: Izvoženih je bilo toliko stikov: %d.
sr: Izvezen je sledeći broj kontakata: %d.
sv: %d kontakter har exporterats.
tr_tr: %d kişi dışa aktarıldı.
uk: Експортовано контактів: %d.
uz: %d ta kontakt eksport qilindi.

# IDS_PB_TPOP_PROCESSING_ING
source: Processing...
ar: جارٍ المعالجة...
az: İşlənir...
bg: Обработва се...
ca: Processant...
cs: Zpracování...
da: Behandler ...
de: Wird verarbeitet...
es_es: Procesando...
et: Töötlemine...
eu: Prozesatzen...
fi: Käsitellään...
fr: Traitement...
ga: Próiseáil...
gl: Procesando...
hi: प्रक्रिया हो रही है...
hr: Obrada...
hu: Feldolgozás...
hy: Մշակվում է...
is: Í vinnslu...
it_it: Elaborazione in corso...
ka: მუშავდება...
kk: Өңделуде...
ko_kr: 진행 중...
lt: Apdorojama...
lv: Apstrādā...
mk: Се обработува...
nb: Behandler...
nl: Verwerken...
pl: Przetwarzanie...
pt_pt: A processar...
ro: Se procesează...
ru_ru: Обработка...
sk: Spracováva sa...
sl: Obdelava ...
sr: Obrađuje se...
sv: Bearbetar ...
tr_tr: İşleniyor...
uk: Обробка...
uz: Jarayonda...

# IDS_PB_TPOP_SELECT_2_OR_MORE_CONTACTS_TO_MERGE_THEM
source: Select 2 or more contacts to merge them.
ar: حدد جهتَي اتصال أو أكثر لدمجهما.
az: Birləşdirmək üçün 2 və ya daha çox kontakt seç.
bg: Изберете 2 или повече контакта, които да се обединят.
ca: Seleccioni 2 o més contactes per fusionar-los.
cs: Vyberte 2 nebo více kontaktů, které chcete sloučit.
da: Vælg 2 eller flere kontakter for at flette dem.
de: Wählen Sie 2 oder mehr Kontakte zum Zusammenführen aus.
es_es: Seleccione 2 contactos o más para combinarlos.
et: Valige 2 või rohkem kontakti, et neid ühendada.
eu: Hautatu konbinatzeko 2 kontaktu edo gehiago.
fi: Valitse vähintään kaksi yhdistettävää yhteyshenkilöä.
fr: Sélectionnez au moins 2 contacts pour les fusionner.
ga: Roghnaigh 2 teagmhálaithe nó níos mó lena gcumasc.
gl: Selecciona 2 ou máis contactos para combinalos.
hi: 2 या अधिक संपर्कों को मिलाने के लिए उन्हें चुनें।
hr: Odaberite 2 ili više kontakata kako biste ih spojili.
hu: Az egyesítéshez legalább 2 névjegyet ki kell jelölni.
hy: Ընտրեք 2 կամ ավելի կոնտակտներ՝ դրանք միավորելու համար:
it_it: Selezionate 2 o più contatti da unire.
ka: აირჩიეთ 2 ან მეტი კონტაქტი, რომელთა გაერთიანებაც გსურთ.
kk: 2 немесе одан көп контактіні біріктіру үшін таңдаңыз.
ko_kr: 연락처를 통합하려면 2개 이상의 연락처를 선택하세요.
lt: Pasirinkite 2 ar daugiau adresatų ir juos sujunkite.
lv: Izvēlieties 2 vai vairāk kontaktus, lai tos sapludinātu.
mk: Изберете уште 2 или повеќе контакти за да ги споите.
nb: Velg 2 eller flere kontakter for å slå dem sammen.
nl: Selecteer 2 of meer contacten om samen te voegen.
pl: Wybierz co najmniej 2 kontakty, aby je scalić.
pt_pt: Seleccione 2 ou mais contactos para unir.
ro: Selectați 2 sau mai multe contacte pentru a le îmbina.
ru_ru: Выберите 2 или больше контактов для объединения.
sk: Vyberte najmenej 2 kontakty na zlúčenie.
sl: Izberite 2 ali več stikov za združitev.
sr: Izaberite 2 kontakta ili više njih da biste ih objedinili.
sv: Välj två eller fler kontakter för sammanslagning.
tr_tr: Birleştirmek için 2 veya daha fazla kişi seçin.
uk: Виберіть 2 або більше контактів для об’єднання.
uz: Birlashtirish uchun 2 yoki undan ko‘proq kontakt tanlang.

source: Some contacts appear to be duplicates. Go to Link contacts to manage them.
ar: يبدو أن بعض جهات الاتصال مكررة. انتقل إلى ربط جهات الاتصال لإدارتها.
az: Bəzi kontaktlar təkrarlanmış peyda olur. Kontaktları idarə etmək üçün Kontaktları əlaqələndir seçin.
bg: Някои контакти изглежда са дубликати. Отидете в „Свързване на контакти“, за да ги управлявате.
ca: Alguns contactes semblen duplicats. Vagi a Enllaçar contactes per gestionar-los.
cs: Některé kontakty se zdají být duplicitní. Přejděte na Spojit kontakty, abyste je mohli spravovat.
da: Nogle af dine kontakter er tilsyneladende dubletter. Gå til Sammenkæd kontakter for at administrere dem.
de: Einige Kontakte sind anscheinend doppelt vorhanden. Unter „Kontakte verknüpfen“ können Sie sie verwalten.
es_es: Parece que algunos contactos aparecen por duplicado. Vaya a Vincular contactos para gestionarlos.
et: Tundub, et osasid kontakte on topelt. Nende haldamiseks avage menüü Lingi kontaktid.
eu: Kontaktuetako batzuk bikoiztuta daudela dirudi. Joan Estekatu kontaktuetara horiek kudeatzeko.
fi: Jotkin yhteystiedot näyttävät olevan kahdennettuja. Voit hallita niitä Liitä yhteystiedot -kohdassa.
fr: Certains de vos contacts sont en double. Accédez à Associer des contacts pour les gérer.
ga: Is cosúil gur dúblaigh iad cuid de na teagmhálaithe. Gabh chuig Nasc teagmhálaithe lena mbainistiú.
gl: Algúns dos contactos parecen ser duplicados. Vai a Ligar contactos para xestionalos.
hi: कुछ संपर्क डुप्लिकेट लग रहे हैं। संपर्कों को प्रबंधित करने के लिए संपर्कों को लिंक करें पर जाएँ।
hr: Neki su kontakti dupli. Da biste upravljali njima, idite na Poveži kontakte.
hu: Másodpéldányok vannak a névjegyzékben. A kezelésükhöz válassza a Névjegyek összekapcsolása lehetőséget.
hy: Ձեր որոշ կոնտակտներ, կարծես, կրկնակներ են: Գնացեք «Կապել կոնտակտները»՝ դրանք կառավարելու համար:
it_it: Alcuni contatti sembrano essere duplicati. Andate in Collega contatti per gestirli.
ka: როგორც ჩანს, ზოგიერთი კონტაქტი დუბლირებულია. მათ სამართავად გახსენით „კონტაქტების გადაბმა“.
kk: Кейбір контактілер дубликаттар болып көрсетіледі. Контактілерді байланыстыру бөліміне өтіп, оларды басқарыңыз.
ko_kr: 중복된 연락처가 있습니다. 해당 연락처를 관리하려면 [연락처 연결]로 이동하세요.
lt: Kai kurie adresatai kartojasi. Eikite į „Susieti adresatu“ ir sutvarkykite juos.
lv: Daži kontakti, šķiet, ir dublikāti. Atveriet Saistīt kontaktus, lai tos pārvaldītu.
mk: Некои контакти изгледа се дупликати. Одете во Поврзи контакти за да ги уредите.
nb: Noen av kontaktene dine ser ut til å være duplikater. Gå til Koble kontakter for å administrere dem.
nl: Van sommige contacten lijken dubbele gegevens te bestaan. Ga naar Contacten koppelen om ze te beheren.
pl: Niektóre z kontaktów wyglądają na duplikaty. Przejdź do menu Połącz kontakty, aby nimi zarządzać.
pt_pt: Alguns contactos parecem estar duplicados. Vá para Ligar contactos para os gerir.
ro: Anumite contacte par să fie dubluri. Deschideți secțiunea Asociere contacte pentru a le gestiona.
ru_ru: Некоторые контакты повторяются. Для управления ими откройте меню “Связать контакты”.
sk: Niektoré kontakty sa zdajú byť duplicitné. Prejdite do menu Prepojiť kontakty, kde ich môžete spravovať.
sl: Nekateri stiki so videti podvojeni. Pojdite v meni Povezovanje stikov, da jih uredite.
sr: Izgleda da su neki od kontakata duplikati. Idi na opciju Poveži kontakte da bi upravljao/la njima.
sv: En del av dina kontakter verkar vara dubbletter. Gå till Länka kontakter om du vill hantera dem.
tr_tr: Bazı kişiler kopya olarak görünüyor. Bunları yönetmek için Kişileri bağla bölümüne gidin.
uk: Деякі контакти повторюються. Перейдіть до меню «Зв’язати контакти» для керування ними.
uz: Ba’zi fayllar dublikatlanganga o‘xshaydi. Ularni boshqarish uchun Kontaktlarni bog‘lashga o‘ting.

source: Some contacts in this group saved in %1$s. Group must be saved in %2$s.
ar: تم حفظ بعض جهات الاتصال من هذه المجموعة في %1$s. يجب حفظ المجموعة في %2$s.
az: Bu qrupda bəzi kontaktlar %1$s-da saxlandı. Qrup %2$s-da saxlanmalıdır.
bg: Някои контакти в тази група са записани в %1$s. Групата трябва да се запише в %2$s.
ca: Alguns contactes d'aquest grup s'han desat a %1$s. El grup s'ha de desar a %2$s.
cs: Některé kontakty z této skupiny byly uloženy do %1$s. Skupinu je nutné uložit do %2$s.
da: Nogle kontakter i denne gruppe er gemt i %1$s. Gruppen skal gemmes i %2$s.
de: Einige Kontakte in dieser Gruppe sind unter %1$s gespeichert. Die Gruppe muss unter %2$s gespeichert werden.
es_es: Algunos contactos de este grupo están guardados en %1$s. El grupo se debe guardar en %2$s.
et: Mõned kontaktid selles grupis on salvestatud kontole %1$s. Grupi peab salvestama kontole %2$s.
eu: Talde honetako kontaktu batzuk %1$s kontuan gorde dira. Taldea %2$s kontuan gorde behar da.
fi: Jotkin tässä ryhmässä olevat yhteyshenkilöt on tallennettu tilille %1$s. Ryhmä on tallennettava tilille %2$s.
fr: Des contacts de ce groupe ont été enregistrés dans %1$s. Le groupe doit être enregistré dans %2$s.
ga: Tá roinnt teagmhálaithe sa ghrúpa seo sábháilte in %1$s. Ní mór an grúpa a shábháil in %2$s.
gl: Algúns dos contactos deste grupo gardáronse en %1$s. O grupo debe gardarse en %2$s.
hi: इस समूह के कुछ संपर्क %1$s में सुरक्षित किए गए। समूह को %2$s में सुरक्षित किए जाना चाहिए।
hr: Neki kontakti iz ove grupe spremljeni su u %1$s. Grupa se mora spremiti u %2$s.
hu: A csoport bizonyos névjegyei a(z) %1$s fiókban szerepelnek. A csoportot a(z) %2$s fiókba kell menteni.
hy: Խմբի որոշ կոնտակտներ պահված են %1$s-ում: Խումբը պետք է պահվի %2$s-ում:
it_it: Alcuni contatti in questo gruppo sono stati salvati in %1$s. Occorre salvare il gruppo in %2$s.
ka: ამ ჯგუფში ზოგიერთი კონტაქტის შენახვის ადგილია %1$s. ჯგუფი უნდა შეინახოს ადგილზე %2$s.
kk: Осы топтағы кейбір контактілер %1$s есептік жазбасында сақталған. Топ %2$s ішінде сақталуы қажет.
ko_kr: 이 그룹의 일부 연락처는 %1$s에 저장하였고, 그룹은 %2$s에 저장하였습니다.
lt: Keli adresatai šioje grupėje išsaugoti %1$s. Grupė turi būti išsaugota %2$s.
lv: Daži šīs grupas kontakti ir saglabāti kontā %1$s. Grupa ir jāsaglabā kontā %2$s.
mk: Некои контакти во групава се зачувани во %1$s. Групата мора да се зачува во %2$s.
nb: Enkelte kontakter i denne gruppen er lagret i %1$s. Gruppen må lagres i %2$s.
nl: Sommige contacten in deze groep zijn opgeslagen in %1$s. Groep moet worden opgeslagen in %2$s.
pl: Niektóre kontakty z tej grupy zapisano w koncie %1$s. Grupa musi być zapisana w koncie %2$s.
pt_pt: Alguns contactos deste grupo guardados em %1$s. O grupo tem de ser guardado em %2$s.
ro: Anumite contacte din grup au fost salvate în %1$s. Grupul trebuie salvat în %2$s.
ru_ru: Некоторые контакты из этой группы сохранены в %1$s. Группа должна быть сохранена в %2$s.
sk: Niektoré kontakty v tejto skupine sa uložili do konta %1$s. Skupina sa musí uložiť do konta %2$s.
sl: Nekateri stiki v tej skupini so shranjeni v računu %1$s. Skupina mora biti shranjena v računu %2$s.
sr: Neki kontakti u ovoj grupi su sačuvani na nalogu %1$s. Grupa mora biti sačuvana na nalogu %2$s.
sv: Vissa kontakter i den här gruppen har sparats i %1$s. Gruppen måste sparas i %2$s.
tr_tr: Bu gruptaki bazı kişiler %1$s hesabına kaydedildi. Grubun %2$s hesabına kaydedilmesi gerekir.
uk: Частину контактів із цієї групи збережено в %1$s. Групу необхідно зберегти в %2$s.
uz: Ushbu guruhdagi ayrim kontaktlar %1$s’da saqlangan. Guruh %2$s’da saqlangan bo‘lishi lozim.

# IDS_PB_TPOP_UNABLE_TO_CHANGE_STATUS_CHECK_NETWORK_CONNECTION_AND_TRY_AGAIN
source: Unable to change status. Check network connection and try again.
ar: يتعذر تغيير الحالة. تحقق من اتصال الشبكة وحاول مرةً أخرى.
az: Statusu dəyişmək olmadı. Şəbəkə bağlantısını yoxlayın və yenidən cəhd edin.
bg: Не може да се промени състоянието. Проверете мрежовата връзка и опитайте отново.
ca: No es pot canviar l'estat. Comprovi la connexió de xarxa i torni-ho a intentar.
cs: Nelze změnit stav. Zkontrolujte připojení k síti a opakujte akci.
da: Kan ikke ændre status. Tjek netværksforbindelsen, og prøv igen.
de: Status kann nicht geändert werden. Überprüfen Sie die Netzwerkverbindung und versuchen Sie es erneut.
es_es: No se puede cambiar el estado. Compruebe la conexión de red e inténtelo de nuevo.
et: Olekut ei saa muuta. Kontrollige võrguühendust ja proovige uuesti.
eu: Ezin da egoera aldatu. Egiaztatu sare konexioa eta saiatu berriz.
fi: Tilaa ei voi vaihtaa. Tarkista verkkoyhteys ja yritä uudelleen.
fr: Impossible de modifier le statut. Vérifiez la connexion réseau, puis réessayez.
ga: Ní féidir an stádas a athrú. Seiceáil do nasc líonra agus triail arís.
gl: Non se pode cambiar o estado. Comproba a conexión de rede e téntao outra vez.
hi: स्थिति बदलने में असमर्थ। नेटवर्क कनेक्शन जांचें और फिर से प्रयास करें।
hr: Nije moguće promijeniti status. Provjerite status mrežne veze i pokušajte ponovno.
hu: Nem lehet módosítani az állapotot. Ellenőrizze a hálózati kapcsolatot, és próbálja újra.
hy: Անհնար է փոխել կարգավիճակը: Ստուգեք ցանցային միացումը և նորից փորձեք:
it_it: Impossibile modificare stato. Verificate la connessione di rete e riprovate.
ka: სტატუსის შეცვლა შეუძლებელია. შეამოწმეთ ქსელთან კავშირი და ისევ სცადეთ.
kk: Күйін өзгерту мүмкін емес. Желі қосылымын тексеріп, әрекетті қайталаңыз.
ko_kr: 상태를 변경할 수 없습니다. 네트워크 연결을 확인하고 다시 시도하세요.
lt: Negalima pakeisti būsenos. Patikrinkite tinklo ryšį ir bandykite dar kartą.
lv: Nevar mainīt statusu. Pārbaudiet tīkla savienojumu un mēģiniet vēlreiz.
mk: Не може да се смени состојбата. Проверете го мрежното поврзување и обидете се повторно.
nb: Kan ikke endre status. Kontroller nettverkstilkoblingen, og prøv igjen.
nl: Kan status niet wijzigen. Controleer netwerkverbinding en probeer het opnieuw.
pl: Nie można zmienić stanu. Sprawdź połączenie sieciowe i spróbuj ponownie.
pt_pt: Impossível alterar estado. Verifique a ligação à rede e tente novamente.
ro: Nu se poate schimba starea. Verificați conexiunea la rețea și încercați din nou.
ru_ru: Не удалось изменить статус. Проверьте подключение к сети и повторите попытку.
sk: Stav sa nedá zmeniť. Skontrolujte sieťové pripojenie a skúste to znova.
sl: Stanja ni mogoče spremeniti. Preverite omrežne nastavitve in poskusite znova.
sr: Nije moguće promeniti status. Proverite mrežnu vezu i pokušajte ponovo.
sv: Det går inte att ändra status. Kontrollera nätverksanslutningen och försök igen.
tr_tr: Durum değiştirilemiyor. Ağ bağlantısını kontrol edip tekrar deneyin.
uk: Неможливо змінити статус. Перевірте підключення до мережі та спробуйте ще раз.
uz: Holatni o‘zgartirib bo‘lmaydi. Tarmoq ulanishini tekshiring va qayta urinib ko‘ring.

source: Unable to disable Profile sharing. Check network connection and try again.
ar: يتعذر إلغاء تفعيل مشاركة ملف التعريف. تحقق من اتصال الشبكة وحاول مرةً أخرى.
az: Profil paylaşımını qeyri-aktiv etmək olmadı. Şəbəkə bağlantısını yoxlayın və yenidən cəhd edin.
bg: Неуспешно деактивиране на „Споделяне на профил“. Проверете връзката с мрежата и опитайте отново.
ca: Error en desactivar la Compartició de perfil. Comprovi la connexió de xarxa i torni-ho a intentar.
cs: Sdílení profilu se nepodařilo vypnout. Zkontrolujte připojení k síti a opakujte akci.
da: Kan ikke deaktivere Profildeling. Kontroller netværksforbindelsen, og prøv igen.
de: Profilfreigabe konnte nicht deaktiviert werden. Überprüfen Sie die Netzwerkverbindung und versuchen Sie es erneut.
es_es: No se puede desactivar Compartir perfil. Compruebe la conexión de red e inténtelo de nuevo.
et: Profiili jagamist ei saa inaktiveerida. Kontrollige võrguühendust ja proovige uuesti.
eu: Ezin da Profila partekatzea desgaitu. Egiaztatu sare konexioa eta saiatu berriz.
fi: Profiilin jako -toimintoa ei voi poistaa käytöstä. Tarkista verkkoyhteys ja yritä uudelleen.
fr: Impossible de désactiver la fonction Partage de profil. Vérifiez votre connexion réseau, puis réessayez.
ga: Ní féidir Comhroinnt próifíle a dhíchumasú. Seiceáil an nasc líonra agus triail arís.
gl: Non se pode desactivar Compartir perfil. Comproba a conexión de rede e téntao de novo.
hi: प्रोफाइल साझाकरण अक्षम करने में असमर्थ। नेटवर्क कनेक्शन जांचें और फिर से प्रयास करें।
hr: Nije moguće isključiti Dijeljenje profila. Provjerite mrežnu vezu i pokušajte ponovno.
hu: Nem lehet kikapcsolni a Profilmegosztást. Ellenőrizze a hálózati kapcsolatot, és próbálja újra.
hy: Անհնար է կասեցնել Պրոֆիլի համօգտագործումը: Ստուգեք ցանցային միացումը և նորից փորձեք:
it_it: Impossibile disattivare Condivisione profilo. Verificate la connessione di rete e riprovate.
ka: პროფილის გაზიარების გამორთვა შეუძლებელია. შეამოწმეთ ქსელთან კავშირი და ისევ სცადეთ.
kk: Профильмен бөлісуді өшіру мүмкін емес. Желі қосылымын тексеріп, әрекетті қайталаңыз.
ko_kr: [프로필 공유]를 해제할 수 없습니다. 네트워크 연결을 확인한 후 다시 시도하세요.
lt: Neįmanoma išjungti profilio bendrinimo. Patikrinkite tinklo ryšį ir bandykite dar kartą.
lv: Nevar deaktivizēt profila kopīgošanu. Pārbaudiet tīkla savienojumu un mēģiniet vēlreiz.
mk: Не може да се исклучи Споделување профил. Проверете го поврзувањето со мрежата и обидете се повторно.
nb: Kan ikke deaktivere Profildeling. Kontroller nettverksforbindelsen, og prøv igjen.
nl: Kan Profiel delen niet uitschakelen. Controleer netwerkverbinding en probeer het opnieuw.
pl: Nie można wyłączyć udostępniania profilu. Sprawdź połączenie sieciowe i spróbuj ponownie.
pt_pt: Impossível desactivar Partilha de perfil. Verifique a ligação de rede e tente novamente.
ro: Nu se poate dezactiva opțiunea Partajare profil. Verificați conexiunea la rețea și încercați din nou.
ru_ru: Не удалось отключить общий доступ к профилю. Проверьте подключение к сети и повторите попытку.
sk: Zdieľanie profilu sa nedá vypnúť. Skontrolujte sieťové pripojenie a skúste to znova.
sl: Funkcije Deljenje profila ni mogoče onemogočiti. Preverite omrežno povezavo in poskusite znova.
sr: Nije moguće onemogućiti opciju Deljenje profila. Proveri mrežnu vezu i pokušaj ponovo.
sv: Det går inte att inaktivera Profildelning. Kontrollera nätverksanslutningen och försök igen.
tr_tr: Profil paylaşımı devre dışı bırakılamadı. Ağ bağlantısını kontrol edip tekrar deneyin.
uk: Неможливо вимкнути спільний доступ до профілю. Перевірте підключення до мережі та спробуйте ще раз.
uz: Profilni ulashish-ni o‘chirib bo‘lmaydi. Tarmoq ulanishini tekshiring va qayta urinib ko‘ring.
