Repository: tizenorg/profile.mobile.apps.native.phone-contacts
Catalog: contacts-app/res/po/*.po
Languages: ar, az, bg, ca, cs, da, de, es_es, et, eu, fi, fr, ga, gl, hi, hr, hu, hy, is, it_it, ka, kk, ko_kr, lt, lv, mk, nb, nl, pl, pt_pt, ro, ru_ru, sk, sl, sr, sv, tr_tr, uk, uz

source: Unable to enable Profile sharing. Check network connection and try again.
ar: يتعذر تفعيل مشاركة ملف التعريف. تحقق من اتصال الشبكة وحاول مرةً أخرى.
az: Profil paylaşımını aktiv etmək olmadı. Şəbəkə bağlantısını yoxla və yenidən cəhd et.
bg: Неуспешно активиране на „Споделяне на профил“. Проверете връзката с мрежата и опитайте отново.
ca: Error en activar Compartir perfil. Comprovi la connexió de xarxa i torni-ho a intentar.
cs: Sdílení profilu se nepodařilo zapnout. Zkontrolujte připojení k síti a opakujte akci.
da: Kan ikke aktivere Profildeling. Kontroller netværksforbindelsen, og prøv igen.
de: Profilfreigabe konnte nicht aktiviert werden. Überprüfen Sie die Netzwerkverbindung und versuchen Sie es erneut.
es_es: No se puede activar Compartir perfil. Compruebe la conexión de red e inténtelo de nuevo.
et: Profiili jagamist ei saa aktiveerida. Kontrollige võrguühendust ja proovige uuesti.
eu: Ezin da Profila partekatzea gaitu. Egiaztatu sare konexioa eta saiatu berriz.
fi: Profiilin jako -toimintoa ei voi ottaa käyttöön. Tarkista verkkoyhteys ja yritä uudelleen.
fr: Impossible d'activer la fonction Partage de profil. Vérifiez votre connexion réseau, puis réessayez.
ga: Ní féidir Comhroinnt próifíle a chumasú. Seiceáil an nasc líonra agus triail arís.
gl: Non se pode activar Compartir perfil. Comproba a conexión de rede e téntao de novo.
hi: प्रोफाइल साझाकरण सक्षम करने में असमर्थ। नेटवर्क कनेक्शन जांचें और फिर से प्रयास करें।
hr: Nije moguće uključiti Dijeljenje profila. Provjerite mrežnu vezu i pokušajte ponovno.
hu: Nem lehet bekapcsolni a Profilmegosztást. Ellenőrizze a hálózati kapcsolatot, és próbálja újra.
hy: Անհնար է ընձեռել Պրոֆիլի համօգտագործումը: Ստուգեք ցանցային միացումը և նորից փորձեք:
it_it: Impossibile attivare Condivisione profilo. Verificate la connessione di rete e riprovate.
ka: პროფილის გაზიარების ჩართვა შეუძლებელია. შეამოწმეთ ქსელთან კავშირი და ისევ სცადეთ.
kk: Профильмен бөлісуді қосу мүмкін емес. Желі қосылымын тексеріп, әрекетті қайталаңыз.
ko_kr: [프로필 공유]를 실행할 수 없습니다. 네트워크 연결을 확인한 후 다시 시도하세요.
lt: Neįmanoma įjungti profilio bendrinimo. Patikrinkite tinklo ryšį ir bandykite dar kartą.
lv: Nevar aktivizēt profila kopīgošanu. Pārbaudiet tīkla savienojumu un mēģiniet vēlreiz.
mk: Не може да се вклучи Споделување профил. Проверете го поврзувањето со мрежата и обидете се повторно.
nb: Kan ikke aktivere Profildeling. Kontroller nettverksforbindelsen, og prøv igjen.
nl: Kan Profiel delen niet inschakelen. Controleer netwerkverbinding en probeer het opnieuw.
pl: Nie można włączyć funkcji Udostępnianie profilu. Sprawdź połączenie sieciowe i spróbuj ponownie.
pt_pt: Impossível activar Partilha de perfil. Verifique a ligação de rede e tente novamente.
ro: Nu se poate activa opțiunea Partajare profil. Verificați conexiunea la rețea și încercați din nou.
ru_ru: Не удалось включить общий доступ к профилю. Проверьте подключение к сети и повторите попытку.
sk: Zdieľanie profilu sa nedá zapnúť. Skontrolujte sieťové pripojenie a skúste to znova.
sl: Funkcije Deljenje profila ni mogoče omogočiti. Preverite omrežno povezavo in poskusite znova.
sr: Nije moguće omogućiti funkciju Deljenje profila. Proveri mrežnu vezu i pokušaj ponovo.
sv: Det går inte att aktivera Profildelning. Kontrollera nätverksanslutningen och försök igen.
tr_tr: Profil paylaşımı etkinleştirilemedi. Ağ bağlantısını kontrol edip tekrar deneyin.
uk: Неможливо увімкнути спільний доступ до профілю. Перевірте підключення до мережі та спробуйте ще раз.
uz: Profilni ulashishni yoqib bo‘lmaydi. Tarmoq ulanishini tekshiring va qayta urinib ko‘ring.

# IDS_PB_TPOP_UNABLE_TO_PASTE_TEXT_THAT_INCLUDES_EMOTICONS
source: Unable to paste text that includes emoticons.
ar: يتعذر لصق النص الذي يشتمل على رموز تعبيرية.
az: Emosiyalar olan mətni yapışdırmaq olmadı.
bg: Невъзможно е поставянето на текст, който включва емотикони.
ca: No es pot enganxar text que inclogui emoticones.
cs: Nelze vložit text, který obsahuje emotikony.
da: Kan ikke indsætte tekst, der indeholder humørikoner.
de: Text mit Emoticons kann nicht eingefügt werden.
es_es: No se puede pegar texto que incluya emoticonos.
et: Emotikone sisaldavat teksti ei saa kleepida.
eu: Ezin da aurpegierak dituen testua itsatsi.
fi: Hymiöitä sisältävää tekstiä ei voi liittää.
fr: Impossible de coller du texte qui contient des émoticônes.
ga: Ní féidir téacs lena n-áirítear straoiseoga a ghreamú.
gl: Non se pode pegar texto que inclúa emoticonas.
hi: इमोटिकॉन्स शामिल करने वाले टेक्स्ट को चिपकाने में असमर्थ।
hr: Nije moguće zalijepiti tekst koji sadrži emotikone.
hu: Emotikont tartalmazó szöveget nem lehet beilleszteni.
hy: Անհնար է կպցնել հուզապատկերակներ ներառող տեքստ:
it_it: Impossibile incollare del testo con emoticon.
ka: ვერ ჩასვამთ სიცილაკების შემცველ ტექსტს.
kk: Смайликтерді қамтитын мәтінді қою мүмкін емес.
ko_kr: 이모티콘이 포함된 텍스트는 붙여넣기할 수 없습니다.
lt: Neįmanoma įklijuoti teksto, kuriame yra jaustukų.
lv: Nevar ielīmēt tekstu, kas ietver emocijzīmes.
mk: Не може да се вметне текст што вклучува емотикони.
nb: Kan ikke lime inn tekst som inneholder humørikoner.
nl: Kan geen tekst plakken die emoticons bevat.
pl: Nie można wkleić tekstu, który zawiera emotikony.
pt_pt: Impossível colar texto que inclua ícones expressivos.
ro: Nu se poate insera text care include emoticoane.
ru_ru: Невозможно вставить текст со смайликами.
sk: Nedá sa prilepiť text, ktorý obsahuje emotikony.
sl: Besedila, ki vsebuje emotikone, ni mogoče prilepiti.
sr: Nije moguće nalepiti tekst koji sadrži emotikone.
sv: Det går inte att klistra in text som innehåller uttrycksikoner.
tr_tr: İfadeler içeren metin yapıştırılamıyor.
uk: Неможливо вставити текст, що містить емозначки.
uz: Emotikonlarga ega matnni qo‘shib qo‘yib bo‘lmaydi.

# IDS_PB_TPOP_UNABLE_TO_SAVE_CONTACT_AS_EMERGENCY_CONTACT_NO_PHONE_NUMBER_ENTERED
source: Unable to save contact as emergency contact. No phone number entered.
ar: يتعذر حفظ جهة الاتصال كجهة اتصال للطوارئ. لم يتم إدخال رقم هاتف.
az: Kontaktı fövqəladə kontakt kimi saxlamaq olmadı. Telefon nömrəsi daxil edilməyib.
bg: Контактът не може да бъде записан като спешен контакт. Няма въведен телефонен номер.
ca: No es pot desar el contacte com a contacte d'emergència. No s'ha introduït cap número de telèfon.
cs: Kontakt nelze uložit jako tísňový kontakt. Nebylo zadáno žádné telefonní číslo.
da: Kan ikke gemme kontakt som nødsituationskontakt. Der er ikke indtastet et telefonnummer.
de: Kontakt kann nicht als Notfallkontakt gespeichert werden. Keine Telefonnummer angegeben.
es_es: No se puede guardar el contacto como contacto de emergencia. No se ha introducido ningún número de teléfono.
et: Kontakti ei saa salvestada hädaabikontaktina. Ühtegi telefoninumbrit pole sisestatud.
eu: Kontaktua ezin da gorde larrialdi kontaktu gisa. Ez da telefono zenbakirik adierazi.
fi: Yhteyshenkilöä ei voi tallentaa hätäyhteyshenkilöksi. Puhelinnumeroa ei ole annettu.
fr: Impossible d'enregistrer le contact en tant que contact d'urgence. Aucun numéro de téléphone n'a été entré.
ga: Ní féidir an teagmhálaí a shábháil mar theagmhálaí éigeandála. Níor iontráladh uimhir fóin.
gl: Non se pode gardar o contacto como contacto de urxencia. Non se inseriu ningún número de teléfono.
hi: संपर्क को आपातकालीन संपर्क के रूप में सुरक्षित करने में असमर्थ। कोई फोन नंबर प्रविष्ट नहीं किया गया।
hr: Nije moguće spremiti kontakt kao kontakt za hitne slučajeve. Nije unesen telefonski broj.
hu: Nem lehet segélykérési névjegyként menteni a névjegyet. Nincs megadva telefonszám.
hy: Անհնար է կոնտակտը պահպանել որպես արտակարգ իրավիճակների կոնտակտ: Ոչ մի հեռախոսահամար չի մուտքագրվել:
it_it: Impossibile salvare contatto come contatto di emergenza. Nessun numero di telefono inserito.
ka: კონტაქტი ვერ შეინახება, როგორც საგანგებო კონტაქტი. ტელეფონის ნომერი არ არის შეყვანილი.
kk: Контактіні төтенше контакт ретінде сақтау мүмкін емес. Телефон нөмірі енгізілмеген.
ko_kr: 입력된 전화번호가 없어 해당 연락처를 긴급 연락처로 저장할 수 없습니다.
lt: Negalima išsaugoti adresato kaip pagalbos numerio. Neįvestas joks telefono numeris.
lv: Kontaktu nevar saglabāt kā ārkārtas situāciju kontaktu. Nav ievadīts tālruņa numurs.
mk: Не може да се зачува контактот како итен контакт. Не е внесен телефонски број.
nb: Kan ikke lagre kontakt som nødkontakt. Det er ikke angitt noe telefonnummer.
nl: Kan contact niet opslaan als contact voor noodgevallen. Geen telefoonnummer ingevoerd.
pl: Nie można zapisać kontaktu jako kontaktu alarmowego. Nie wprowadzono numeru telefonu.
pt_pt: Impossível guardar contacto como contacto de emergência. Nenhum número de telefone introduzido.
ro: Contactul nu se poate salva drept contact de urgență. Nu s-a introdus niciun număr de telefon.
ru_ru: Не удалось сохранить контакт как экстренный. Номер телефона не введен.
sk: Kontakt sa nedá uložiť ako tiesňový kontakt. Nie je zadané žiadne telefónne číslo.
sl: Stika ni mogoče shraniti kot stik v sili. Telefonska številka ni vnesena.
sr: Nije moguće sačuvati kontakt kao kontakt za hitne slučajeve. Nije unet broj telefona.
sv: Det går inte att spara kontakten som nödkontakt. Inget telefonnummer har angetts.
tr_tr: Kişi acil durum kişisi olarak kaydedilemiyor. Hiçbir telefon numarası girilmedi.
uk: Не вдалося зберегти контакт як екстрений. Не введено номер телефону.
uz: Kontaktni favqulodda kontakt sifatida o‘rnatib bo‘lmaydi. Telefon raqami kiritilmagan.

# IDS_CLOG_HEADER_SELECT_LOGS
source: Select logs
ar: تحديد السجلات
az: Tarixçələri seç
bg: Избери регистри
ca: Seleccionar registres
cs: Vybrat protokoly
da: Vælg opkaldslogger
de: Protokolle auswählen
es_es: Seleccionar registros
et: Vali logid
eu: Hautatu erregistroak
fi: Valitse lokit
fr: Sélectionner des journaux
ga: Roghnaigh logaí
gl: Seleccionar rexistros
hi: लॉग्स चुनें
hr: Odaberite zapise
hu: Naplók kiválasztása
hy: Ընտրել մատյաններ
is: Velja annála
it_it: Seleziona registri
ka: აირჩიეთ ჩანაწერთა ჟურნალები
kk: Журналдар таңдау
ko_kr: 기록 선택
lt: Pasirinkite žurnalus
lv: Izvēlēties žurnālus
mk: Одбери дневници
nb: Velg logger
nl: Logbestanden selecteren
pl: Wybór dzienników
pt_pt: Seleccionar registos
ro: Selectare jurnale
ru_ru: Выбрать журналы
sk: Vybrať denníky
sl: Izberi dnevnike
sr: Izaberi dnevnike
sv: Välj loggar
tr_tr: Kayıtları seç
uk: Вибір журналів
uz: Jurnallarni tanlash

# IDS_CLOG_OPT_ALL_CALLS_ABB
source: All calls
ar: جميع المكالمات
az: Bütün zənglər
bg: Всички повиквания
ca: Totes les trucades
cs: Všechny hovory
da: Alle opkald
de: Alle Anrufe
es_es: Todas las llamadas
et: Kõik kõned
eu: Dei guztiak
fi: Kaikki puhelut
fr: Tous les appels
ga: Gach glao
gl: Todas as chamadas
hi: सभी कॉल्स
hr: Svi pozivi
hu: Minden hívás
hy: Բոլոր կանչերը
it_it: Tutte le chiamate
ka: ყველა ზარი
kk: Барлық қоңыраулар
ko_kr: 모든 통화
lt: Visi skambučiai
lv: Visi zvani
mk: Сите повици
nb: Alle anrop
nl: Alle oproepen
pl: Wszystkie połączenia
pt_pt: Todas as chamadas
ro: Toate apelurile
ru_ru: Все вызовы
sk: Všetky hovory
sl: Vsi klici
sr: Svi pozivi
sv: Alla samtal
tr_tr: Tüm aramalar
uk: Усі виклики
uz: Barcha qo‘ng‘iroqlar

# IDS_KPD_OPT_ADD_WAIT
source: Add wait
ar: إضافة مهلة انتظار
az: Gözləmə əlavə et
bg: Добавяне на изчакване
ca: Afegir espera
cs: Přidat čekání
da: Tilføj vent
de: Pause hinzufügen
es_es: Añadir espera
et: Lisa ooteaeg
eu: Gehitu itxaronaldia
fi: Lisää odotus
fr: En attente d'ajout
ga: Cuir fanacht leis
gl: Engadir espera
hi: प्रतीक्षा जोड़े
hr: Dodaj čekanje
hu: Várakozás hozzáadása
hy: Ավելացնել սպասում
it_it: Aggiungi attesa
ka: მოცდის დამატება
kk: Күту уақытын қосу
ko_kr: 대기시간 추가
lt: Pridėkite Palaukti
lv: Pievienot gaidīšanu
mk: Додај чекање
nb: Legg til ventetid
nl: Wachttijd toevoegen
pl: Dodaj oczekiwanie
pt_pt: Adicionar espera
ro: Adăugare așteptare
ru_ru: Длинная пауза
sk: Pridať čakanie
sl: Dodaj čakanje
sr: Dodaj čekanje
sv: Lägg till väntetid
tr_tr: Bekleme ekle
uk: Довга пауза
uz: Kutish qo‘shish

# IDS_PB_BODY_PHONETIC_NAME
source: Phonetic name
ar: الاسم الصوتي
az: Fonetik ad
bg: Фонетично име
ca: Nom fonètic
cs: Fonetické jméno
da: Fonetisk navn
de: Phonetischer Name
es_es: Fonética
et: Häälduslik nimi
eu: Izen fonetikoa
fi: Foneettinen nimi
fr: Nom phonétique
ga: Ainm foghraíochta
gl: Nome fonético
hi: फोनेटिक नाम
hr: Fonetsko ime
hu: Név fonetikusan
hy: Հնչյունային անուն
is: Hljóðritað nafn
it_it: Nome fonetico
ka: ფონეტიკური სახელი
kk: Фонетикалық атау
ko_kr: 이름(소리나는 대로)
lt: Fonetinis pavadinimas
lv: Vārds fonētiski
mk: Фонетско име
nb: Fonetisk navn
nl: Naam fonetisch
pl: Nazwa fonetyczna
pt_pt: Nome fonético
ro: Nume fonetic
ru_ru: Фонетическое имя
sk: Výslovnosť mena
sl: Fonetsko ime
sr: Fonetski napisano ime
sv: Fonetiskt namn
tr_tr: Fonetik ad
uk: Фонетичне ім’я
uz: Fonetik nomi

# IDS_PB_BUTTON_PHONE_ABB
source: Phone
ar: الهاتف
az: Telefon
bg: Телефон
ca: Telèfon
cs: Telefon
da: Telefon
de: Telefon
es_es: Teléfono
et: Telefon
eu: Telefon
fi: Puhelin
fr: Téléph.
ga: Fón
gl: Teléf.
hi: फोन
hr: Telefon
hu: Telefon
hy: Հեռախոս
is: Í síma
it_it: Telefono
ka: ტელეფონი
kk: Телефон
ko_kr: 휴대전화
lt: Telef.
lv: Tālrunis
mk: Телефон
nb: Telefon
nl: Telefoon
pl: Telefon
pt_pt: Telefone
ro: Telefon
ru_ru: Телефон
sk: Telefón
sl: Telefon
sr: Telefon
sv: Telefon
tr_tr: Telefon
uk: Телефон
uz: Telefon

# IDS_PB_OPT_GRID_VIEW
source: Grid view
ar: عرض شبكي
az: Şəbəkənin görünüşü
bg: Преглед в матрица
ca: Vista de quadrícula
cs: Tabulka
da: Gittervisning
de: Rasteransicht
es_es: Vista de cuadrícula
et: Tabelvaade
eu: Sareta ikuspegia
fi: Ruudukkonäkymä
fr: Affichage Grille
ga: Amharc greille
gl: Vista de cuadrícula
hi: ग्रिड दृश्य
hr: Prikaz mreže
hu: Rácsnézet
hy: Աղյուսակաձև դիտում
it_it: Griglia
ka: ბადის ჩვენება
kk: Тор көрініс
ko_kr: 격자 보기
lt: Tinklelio vaizdas
lv: Režģa skats
mk: Табелирано
nb: Rutenettvisning
nl: Rasterweergave
pl: Widok siatki
pt_pt: Vista de grelha
ro: Vizualizare tip grilă
ru_ru: Сетка
sk: Zobrazenie mriežky
sl: Pogled mreže
sr: Prikaz u vidu rešetke
sv: Ikonvy
tr_tr: Matris görünümü
uk: В режимі таблиці
uz: To‘rli ko‘rinish

# IDS_PB_OPT_SEND_EMAIL
source: Send Email
ar: إرسال بريد إلكتروني
az: Elektron məktubu göndər
bg: Изпращане на еmail
ca: Envia missatge o correu electrònic
cs: Odeslat e-mail
de: E-Mail senden
es_es: Enviar correo electrónico
et: Saada e-kiri
eu: Bidali mezu elektronikoa
fi: Lähetä sähköpostiviesti
fr: Envoyer un e-mail
ga: Seol r-phost
gl: Enviar correo electrónico
hi: ईमेल भेजें
hr: Pošalji email
hu: E-mail küldése
hy: Ուղարկել էլ. փոստ
it_it: Invia e-mail
ka: ელ. წერილის გაგზავნა
kk: Email жіберу
ko_kr: 이메일 보내기
lt: Siųsti el. laišką
lv: Sūtīt e-pasta ziņu
mk: Прати е-пошта
nb: Send e-post
nl: E-mail verzenden
pl: Wyślij e-mail
pt_pt: Enviar e-mail
ro: Trimitere email
ru_ru: Отправить E-mail
sk: Odoslať e-mail
sl: Pošlji e-pošto
sr: Pošalji e-poruku
sv: Skicka e-post
tr_tr: E-posta gönder
uk: Надіслати Email
uz: E-pochta yub.

# IDS_TPLATFORM_HEADER_SET_DATE
source: Set date
ar: اختر التاريخ
az: Tarixi təyin et
bg: Задаване на дата
ca: Definir data
cs: Nastavit datum
da: Angiv dato
de: Datum einstellen
es_es: Configurar fecha
et: Määra kuupäev
eu: Ezarri data
fi: Aseta päivämäärä
fr: Définir la date
ga: Socraigh dáta
gl: Definir data
hi: तिथि सेट करें
hr: Postavi datum
hu: Dátum beállítása
hy: Դնել թվական
is: Veldu dag
it_it: Imposta data
ka: თარიღის დაყენება
kk: Күнді орнату
ko_kr: 날짜 설정
lt: Nustatykite datą
lv: Iestatīt datumu
mk: Одреди датум
nb: Angi dato
nl: Datum instellen
pl: Ustaw datę
pt_pt: Definir data
ro: Setați data
ru_ru: Выберите дату
sk: Nastavte dátum
sl: Nastavite datum
sr: Podesi datum
sv: Ställ in datum
tr_tr: Tarihi ayarla
uk: Оберіть дату
uz: Sana o‘rnatish

# IDS_PB_TAB_CONTACTS
source: Contacts
ar: الأسماء
az: Adlar
bg: Телефонен указател
ca: Contactes
cs: Kontakty
da: Kontakter
de: Kontakte
es_es: Contactos
et: Kontaktid
eu: Kontaktuak
fi: Yhteystiedot
ga: Teagmhálaithe
gl: Contactos
hi: संपर्क
hr: Imenik
hu: Névjegyek
hy: Կոնտակտներ
is: Tengiliðir
it_it: Rubrica
ka: კონტაქტები
kk: Контактілер
ko_kr: 연락처
lt: Adresatai
lv: Kontakti
mk: Именик
nb: Kontakter
nl: Contacten
pl: Kontakty
pt_pt: Contactos
ro: Contacte
ru_ru: Контакты
sk: Kontakty
sl: Imenik
sr: Kontakti
sv: Kontakter
tr_tr: Rehber
uk: Контакти
uz: Kontaktlar

# IDS_TPLATFORM_ACBUTTON_DONE_ABB
source: DONE
ar: تم
az: HAZIR
bg: ГОТОВО
ca: REALITZAT
cs: HOTOVO
da: UDFØRT
de: FERTIG
es_es: HECHO
et: VALMIS
eu: EGINA
fi: VALMIS
fr: OK
ga: DÉANTA
gl: FEITO
hi: पूर्ण
hr: GOTOVO
hu: KÉSZ
hy: ԱՐՎԱԾ
is: LOKIÐ
it_it: FATTO
ka: მზადაა
kk: ДАЙЫН
ko_kr: 완료
lt: ATLIKTA
lv: GATAVS
mk: ГОТОВО
nb: FULLFØRT
nl: GEREED
pl: GOTOWE
pt_pt: CONCLUÍDO
ro: EFECTUAT
ru_ru: ГОТОВО
sk: HOTOVO
sl: KONČANO
sr: GOTOVO
sv: KLAR
tr_tr: BİTTİ
uk: ГОТОВО
uz: BAJARILDI

# IDS_TPLATFORM_ACBUTTON_CANCEL_ABB
source: CANCEL
ar: إلغاء
az: LƏĞV ET
bg: ОТКАЗ
ca: CANCEL·LAR
cs: ZRUŠIT
da: ANNULLER
de: ABBRECHEN
es_es: CANCELAR
et: TÜHISTA
eu: UTZI
fi: PERUUTA
fr: ANNULER
ga: CUIR AR CEAL
gl: CANCELAR
hi: रद्द करें
hr: ODUSTANI
hu: MÉGSE
hy: ԴԱԴԱՐԵՑՆԵԼ
is: HÆTTA VIÐ
it_it: ANNULLA
ka: გაუქმება
kk: БАС ТАРТУ
ko_kr: 취소
lt: ATŠAUKTI
lv: ATCELT
mk: ОТКАЖИ
nb: AVBRYT
nl: ANNULEREN
pl: ANULUJ
pt_pt: CANCELAR
ro: ANULARE
ru_ru: ОТМЕНА
sk: ZRUŠIŤ
sl: PREKLIČI
sr: OTKAŽI
sv: AVBRYT
tr_tr: İPTAL
uk: СКАСУВАТИ
uz: BEKOR QILISH

# IDS_TPLATFORM_ACBUTTON_DELETE_ABB
source: DELETE
ar: حذف
az: SİL
bg: ИЗТРИВАНЕ
ca: ESBORRAR
cs: ODSTRANIT
da: SLET
de: LÖSCHEN
es_es: ELIMINAR
et: KUSTUTA
eu: EZABATU
fi: POISTA
fr: SUPPRIMER
ga: SCRIOS
gl: ELIMINAR
hi: हटाएँ
hr: IZBRIŠI
hu: TÖRLÉS
hy: ՎԵՐԱՑՆԵԼ
is: EYÐA
it_it: ELIMINA
ka: წაშლა
kk: ЖОЮ
ko_kr: 삭제
lt: IŠTRINTI
lv: DZĒST
mk: ИЗБРИШИ
nb: SLETT
nl: VERWIJDEREN
pl: USUŃ
pt_pt: ELIMINAR
ro: ȘTERGERE
ru_ru: УДАЛ.
sk: ODSTRÁNIŤ
sl: IZBRIŠI
sr: IZBRIŠI
sv: TA BORT
tr_tr: SİL
uk: ВИДАЛИТИ
uz: O‘CHIRISH

# IDS_KPD_TPOP_UNABLE_TO_CALL_NUMBER_PD_NOT_EMERGENCY_NUMBER
source: Unable to call number. %d not emergency number.
ar: يتعذر الاتصال بالرقم. لا يعد %d رقماً للطوارئ.
az: Nömrəyə zəng etmək olmadı. %d fövqəladə nömrə deyil.
bg: Не може да се извърши повикване към номера. %d не е номер за спешно повикване.
ca: No es pot trucar al número. %d no és un número d'emergència.
cs: Číslo nelze volat. %d není číslo tísňové linky.
da: Kan ikke ringe til nummeret. %d er ikke et nødopkaldsnummer.
de: Anrufen der Nummer nicht möglich. %d ist keine Notrufnummer.
es_es: No se puede llamar al número. %d no es un número de emergencia.
et: Numbrile ei saa helistada. %d pole hädaabinumber.
eu: Ezin da zenbakira deitu. %d ez da larrialdi zenbakia.
fi: Numeroon ei voi soittaa. %d ei ole hätänumero.
fr: Impossible d'appeler ce numéro. %d n'est pas un numéro d'urgence.
ga: Ní féidir glao a chur ar an uimhir. Ní uimhir éigeandála í %d.
gl: Non se pode chamar ao número. %d non é un número de urxencia.
hi: नंबर पर कॉल करने में असमर्थ। %d आपातकालीन नंबर नहीं है।
hr: Nije moguće zvati broj. %d nije hitan broj.
hu: A szám nem hívható. A(z) %d nem segélyhívó szám.
hy: Անհնար է զանգահարել համարին: %d-ը հրատապ կանչի համար չէ:
it_it: Impossibile chiamare questo numero. %d non è un numero di emergenza.
ka: ნომერზე ვერ ირეკება. %d არ არის საგანგებო ნომერი.
kk: Нөмірге қоңырау шалу мүмкін емес. %d төтенше қызмет нөмірі емес.
ko_kr: %d번은 긴급 전화번호가 아니어서 전화를 걸 수 없습니다.
lt: Neįmanoma paskambinti numeriu. %d nėra pagalbos numeris.
lv: Nevar izsaukt numuru. %d nav ārkārtas režīma numurs.
mk: Не може да се повика бројот. %d не е итен број.
nb: Kan ikke ringe nummer. %d er ikke nødnummer.
nl: Kan nummer niet bellen. %d is geen alarmnummer.
pl: Nie można połączyć się z tym numerem. %d nie jest numerem alarmowym.
pt_pt: Impossível ligar para o número. %d não é um número de emergência.
ro: Numărul nu poate fi apelat. %d nu este un număr de urgență.
ru_ru: Невозможно выполнить вызов по номеру. %d не является номером экстренного вызова.
sk: Na toto číslo sa nedá volať. %d nie je tiesňové číslo.
sl: Številke ni mogoče klicati. %d ni številka za klic v sili.
sr: Nije moguće pozvati broj. %d nije broj za hitne pozive.
sv: Det går inte att ringa numret. %d är inget nödnummer.
tr_tr: Numara aranamıyor. %d acil durum numarası değil.
uk: Неможливо здійснити виклик за набраним номером. %d не є номером екстреного виклику.
uz: Raqamga qo‘ng‘iroq qilib bo‘lmaydi. %d favqulodda raqam emas.

# IDS_KPD_TPOP_SPEED_DIAL_NUMBER_ASSIGNED
source: Speed dial number assigned.
ar: تم تعيين رقم الاتصال السريع.
az: Sürətli yığma nömrəsi təyin edilməmişdir.
bg: Назначен е номер за бързо набиране.
ca: Número de marcatge abreujat assignat.
cs: Číslo rychlé volby je přiřazeno.
da: Hurtigopkaldsnummeret er blevet tildelt.
de: Kurzwahlnummer zugewiesen.
es_es: Se ha asignado el número de marcación rápida.
et: Kiirvalimisnumber on määratud.
eu: Markatze azkarreko zenbakia esleitu da.
fi: Pikavalintanumero määritetty.
fr: Numéro abrégé affecté.
ga: Uimhir mheardhiailithe sannta.
gl: Número de marcación rápida asignado.
hi: स्पीड डायल नंबर असाइन किया गया।
hr: Dodijeljen broj brzog biranja.
hu: Hozzárendelte a gyorshívó számot.
hy: Արագ համար նշվեց:
is: Hraðvalsnúmeri var úthlutað.
it_it: Numero di selezione rapida assegnato.
ka: ღილაკზე მინიჭებულია ნომერი.
kk: Жылдам теру нөмірі белгіленді.
ko_kr: 단축번호로 지정하였습니다.
lt: Sparčiojo rinkimo numeris priskirtas.
lv: Ātrā zvana numurs ir piešķirts.
mk: Бројот за брзо бирање е назначен.
nb: Hurtigtastnummer er tilordnet.
nl: Snelkiesnummer toegewezen.
pl: Przypisano numer szybkiego wybierania.
pt_pt: Número de marcação rápida atribuído.
ro: Număr de apelare rapidă atribuit.
ru_ru: Номер быстрого набора назначен.
sk: Číslo rýchlej voľby je priradené.
sl: Številka za hitro izbiranje je določena.
sr: Broj za brzo biranje je dodeljen.
sv: Kortnummer har tilldelats.
tr_tr: Hızlı arama numarası atandı.
uk: Номер швидкого набору призначено.
uz: Tez terish raqami tayinlandi.

# IDS_KPD_TPOP_ENTER_NUMBER
source: Enter number.
ar: أدخل رقماً.
az: Nömrə daxil et.
bg: Въведете номер.
ca: Introduir un número.
cs: Zadejte číslo.
da: Indtast nummer.
de: Nummer eingeben.
es_es: Introduzca número.
et: Sisestage number.
eu: Adierazi zenbakia.
fi: Anna numero.
fr: Entrez un numéro.
ga: Iontráil uimhir.
gl: Introduce un número.
hi: नंबर प्रविष्ट करें।
hr: Unesite broj.
hu: Adja meg a számot.
hy: Մուտքագրեք համարը:
it_it: Inserisci numero.
ka: შეიყვანეთ ნომერი.
kk: Нөмір енгізіңіз.
ko_kr: 번호를 입력하세요.
lt: Įveskite numerį.
lv: Ievadiet numuru.
mk: Внесете број.
nb: Angi nummer.
nl: Voer getal in.
pl: Wprowadź numer.
pt_pt: Introduza número.
ro: Introduceți un număr.
ru_ru: Введите номер
sk: Zadajte číslo.
sl: Vnesite številko.
sr: Unesi broj.
sv: Ange nummer.
tr_tr: Numara girin.
uk: Введення номера.
uz: Raqam kiriting.
