Repository: tizenorg/profile.mobile.apps.native.phone-contacts
Catalog: contacts-app/res/po/*.po
Languages: ar, az, bg, ca, cs, da, de, es_es, et, eu, fi, fr, ga, gl, hi, hr, hu, hy, is, it_it, ka, kk, ko_kr, lt, lv, mk, nb, nl, pl, pt_pt, ro, ru_ru, sk, sl, sr, sv, tr_tr, uk, uz

# IDS_PB_BODY_EMAIL_HHOME_M_PERSONAL
source: Email (Home)
ar: بريد (منزل)
az: Epoçt (Ev)
bg: Email (домашен)
ca: Correu electrònic (Casa)
cs: E-mail (domů)
da: E-mail (privat)
de: E-Mail (Privat)
es_es: Correo electrónico (casa)
et: E-post (kodu)
eu: Posta elektronikoa (etxekoa)
fi: Sähköposti (henk.koht.)
fr: E-mail - perso
ga: R-phost (Baile)
gl: Correo electrónico (particular)
hi: ईमेल (घर)
hr: Email - kućni
hu: E-mail (otthoni)
hy: Էլ-հասցեն (Տան)
is: Netfang (heima)
it_it: Email (Casa)
ka: ელ.ფოსტა (პირადი)
kk: Электрондық пошта (үй)
ko_kr: 이메일(개인)
lt: El. paštas (namų)
lv: E-pasta adrese (mājas)
mk: Email (домашен)
nb: E-post (privat)
nl: E-mail (privé)
pl: E-mail (prywatny)
pt_pt: E-mail (casa)
ro: Email (Domiciliu)
ru_ru: E-mail (домашний)
sk: E-mail (domov)
sl: E-pošta (doma)
sr: E-pošta (privatna)
sv: E-post (hem)
tr_tr: E-posta (Ev)
uk: Персональний Email
uz: Elektron pochta (uy)

source: Get more out of sharing your profile and promote your business using a business profile. Tap the area indicated to set up your own profile in Contacts.
ar: استفد أكثر من مشاركة ملف تعريفك وروّج لعملك باستخدام ملف تعريف خاص بالعمل. انقر فوق المنطقة المشار إليها لإعداد ملف تعريفك الخاص في جهات الاتصال.
az: Profilinizi paylaşmaq və biznes profili ilə biznesinizi irəlilətməkdən daha çox yararlanın. Kontaktlar seçin və öz profilinizi qurmaq üçün göstərilən yerə vurun.
bg: Извлечете повече от споделянето на профила си и популяризирайте бизнеса си, използвайки бизнес профил. Докоснете указаната област, за да настроите собствен профил в „Контакти“.
ca: Obtingui més beneficis en compartir el perfil i promocioni el seu negoci utilitzant un perfil professional. Toqui l'àrea indicada per configurar el perfil a Contactes.
cs: Využijte lépe sdílení vašeho profilu a podporujte své podnikání pomocí obchodního profilu. Klepněte na vyznačenou oblast a nastavte svůj profil v Kontaktech.
da: Få mere ud af at dele din profil, og gør reklame for dit firma med en firmaprofil. Tryk på det indikerede område for at konfigurere din egen profil i Kontakter.
de: Holen Sie mehr aus dem Teilen Ihres Profils heraus und fördern Sie Ihr Geschäft mithilfe eines Geschäftsprofils. Tippen Sie auf den angegebenen Bereich, um Ihr eigenes Profil unter „Kontakte“ einzurichten.
es_es: Saque más partido compartiendo su perfil y promocione su negocio con un perfil de trabajo. Pulse el área indicada para configurar su propio perfil en Contactos.
et: Saage oma profiili jagamisest rohkem kasu ja reklaamige oma ettevõtet äriprofiili abil. Toksake oma profiili seadistamiseks menüüs Kontaktid näidatud alal.
eu: Atera etekin handiagoa profila partekatzeko aukerari, eta sustatu zure negozioa laneko profila erabilita. Kontaktuak atalean, ukitu zeure profila konfiguratzeko adierazitako eremua.
fi: Hyödynnä profiilin jakamista entistä tehokkaammin ja edistä liiketoimintaasi käyttämällä työprofiilia. Voit määrittää oman profiilin Yhteystiedot-kohdassa napauttamalla merkittyä aluetta.
fr: Tirez davantage profit du partage de votre profil et faites connaître votre entreprise à l'aide d'un profil professionnel. Appuyez sur la zone indiquée pour configurer votre propre profil dans Contacts.
ga: Faigh tuilleadh as do phróifíl a chomhroinnt agus cuir do ghnó chun cinn le próifíl ghnó. Tapáil an réimse atá léirithe le do phróifíl féin a chur ar bun i dTeagmhálaithe.
gl: Saca máis proveito de compartir o teu perfil e promociona o teu negocio cun perfil empresarial. Toca a área indicada para configurar o teu perfil en Contactos.
hi: अपने प्रोफाइल को साझा करके अधिक लाभ प्राप्त करें और बिजनेस प्रोफाइल का उपयोग करके अपने व्यवसाय का प्रचार करें। संपर्क में अपने स्वयं का प्रोफाइल सेट करने के लिए इंगित किए गए क्षेत्र पर टैप करें।
hr: Bolje iskoristite dijeljenje svojeg profila i promovirajte svoju tvrtku uz poslovni profil. Dodirnite područje koje je označeno za postavljanje vlastitog profila u Imeniku.
hu: Kiaknázhatja a profilmegosztás lehetőségeit, és üzleti profillal reklámozhatja vállalkozását. A profilja létrehozásához érintse meg a kijelölt területet.
hy: Ավելին ստացեք Ձեր պրոֆիլի համօգտագործումից և գովազդեք Ձեր բիզնեսը՝ օգտագործելով գործարար պրոֆիլ: Թակեք նշված տարածքը՝ Կոնտակտներում սեփական պրոֆիլը ստեղծելու համար:
it_it: Ottenete di più dalla condivisione del profilo e promuovete la vostra azienda utilizzando un profilo aziendale. Toccate l'area indicata per configurare il profilo in Rubrica.
ka: მიიღეთ უფრო მეტი, თქვენი პროფილის გაზიარებითა და თქვენი საქმიანების რეკლამირებით, ბიზნესის პროფილის გამოყენებით. შეეხეთ ნაჩვენებ ადგილს, „კონტაქტებში“ საკუთარი პროფილის დასაყენებლად.
kk: Профиліңізді бөлісудің барлық мүмкіндіктерін барынша пайдаланып, бизнесіңізді бизнес-профиль арқылы дамытыңыз. “Контактілер” қолданбасында өзіңіздің жеке профиліңізді орнату үшін көрсетілген аумақты түртіңіз.
ko_kr: 비즈니스 프로필을 공유하여 비즈니스를 홍보할 수 있습니다. 연락처에서 내 프로필 설정으로 표시된 부분을 누르세요.
lt: Išnaudokite daugiau profilio bendrinimo galimybių ir reklamuokite savo įmonę naudodami įmonės profilį. Bakstelėkite nurodytą sritį ir nustatykite savo profilį adresatuose.
lv: Izmantojiet profila kopīgošanas iespējas un reklamējiet savu uzņēmumu, izmantojot uzņēmuma profilu. Pieskarieties norādītajā laukumā, lai iestatītu savu profilu programmā Kontakti.
mk: Извлечете максимум од споделувањето на профилот и промовирајте го својот бизнис со бизнис профил. Допрете ја означената област за да го поставите својот профил во Контакти.
nb: Få mer ut av å dele profilen din og promotere bedriften din ved å bruke en bedriftsprofil. Trykk på området som er merket, for å konfigurere profilen din i Kontakter.
nl: Haal meer uit het delen van uw profiel en promoot uw bedrijf door een zakelijk profiel te gebruiken. Tik op het aangegeven gebied om uw eigen profiel in te stellen in Contacten.
pl: Zyskuj więcej, udostępniając swój profil, i promuj swój biznes, wykorzystując profil biznesowy. Dotknij wskazanego obszaru w celu skonfigurowania swojego profilu w Kontaktach.
pt_pt: Tire mais partido da partilha do seu perfil e promova o seu negócio utilizando um perfil empresarial. Toque na área indicada para configurar o seu próprio perfil nos Contactos.
ro: Obțineți mai mult din partajarea profilului și promovați-vă afacerea utilizând un profil al companiei. Atingeți zona indicată pentru a vă configura propriul profil în Contacte.
ru_ru: Получайте больше от открытого доступа к своему профилю и развивайте свое дело с помощью бизнес-профиля. Коснитесь выделенной области, чтобы настроить свой профиль в “Контактах”.
sk: Pomocou firemného profilu môžete lepšie využiť zdieľanie svojho profilu a propagovať svoju firmu. Ťuknutím na uvedenú oblasť nastavte svoj vlastný profil v aplikácii Kontakty.
sl: Bolje izkoristite deljenje svojega profila in napravite reklamo za svoj posel s poslovnim profilom. Pritisnite označeno območje, da nastavite lastni profil v aplikaciji Stiki.
sr: Iskoristite deljenje profila na najbolji način i promovišite svoje poslovanje koristeći poslovni profil. Kucnite na označenu oblast da biste podesili svoj lični profil u aplikaciji Kontakti.
sv: Få ut mer av att du delar din profil och marknadsför ditt företag med en företagsprofil. Tryck på det område som visas om du vill ställa in din profil i Kontakter.
tr_tr: Profilinizi paylaşmadan daha iyi faydalanın ve bir iş profili kullanarak işletmenizi tanıtın. Kişiler'de kendi profilinizi oluşturmak için belirtilen alana dokunun.
uk: Отримайте більше від надання спільного доступу до профілю та просувайте свій бізнес за допомогою ділового профілю. Торкніться вказаної області для створення у контактах власного профілю.
uz: Biznes profili yordamida profilingizni ulashishdan ko‘proq foyda oling va biznesingizni reklama qiling. Kontaktlarda o‘z profilingizni o‘rnatish uchun ko‘rsatilgan sohaga teging.

# IDS_PB_BODY_LOADING_MORE_ING_ABB2
source: Loading more...
ar: جار تحميل المزيد...
az: Daha çox yüklənir...
bg: Зареждане на още...
ca: Carregant més...
cs: Načítání dalších...
da: Indlæser flere ...
de: Weitere werden geladen...
es_es: Cargando más...
et: Laaditakse veel...
eu: Gehiago kargatzen...
fi: Ladataan lisää...
fr: Chargement d'autres...
ga: Tuilleadh á lódáil...
gl: Cargando máis...
hi: अधिक लोड हो रहा है...
hr: Učitavanje više stavki...
hu: Továbbiak betöltése...
hy: Բեռնվում է ավելին...
it_it: Caricamento di altro...
ka: კიდევ იტვირთება...
kk: Қосымша жүктелуде...
ko_kr: 더 불러오는 중...
lt: Įkeliama daugiau...
lv: Ielādē vairāk...
mk: Се вчитуваат уште...
nb: Laster flere...
nl: Meer laden...
pl: Ładowanie więcej...
pt_pt: A carregar mais...
ro: Se încarcă mai multe...
ru_ru: Загр. др. результатов...
sk: Načítavajú sa ďalšie...
sl: Nalaganje več stikov ...
sr: Učitava se još...
sv: Läser in fler ...
tr_tr: Daha fazlası yükleniyr...
uk: Завант.інш.результатів...
uz: Ko‘proq yuklanmoqda...

# IDS_PB_BODY_OFF_M_NOT_USED
source: Off
ar: إلفاء التفعيل
az: Söndür
bg: Изключено
ca: Desactivat
cs: Vypnout
da: Fra
de: Aus
es_es: Desactivado
et: Väljas
eu: Desaktibatuta
fi: Pois
fr: Désactivé
ga: As
gl: Desactivado
hi: बंद
hr: Isključeno
hu: Kikapcsolva
hy: Անջատված է
it_it: Non attivo
ka: გამორთ.
kk: Өшірілген
ko_kr: 사용 안 함
lt: Išjungta
lv: Izslēgts
mk: Исклучено
nb: Av
nl: Uit
pl: Wył.
pt_pt: Desligar
ro: Oprit
ru_ru: Выключено
sk: Vyp.
sl: Izključeno
sr: Isključeno
sv: Av
tr_tr: Kapalı
uk: Вимкнено
uz: O‘ch.

# IDS_PB_BODY_PHONE_ABB3
source: Phone
ar: الهاتف
az: Telefon
bg: Телефон
ca: Telèfon
cs: Telefon
da: Telefon
de: Telefon
es_es: Teléfono
et: Telefon
eu: Tel.
fi: Puhelin
fr: Téléph.
ga: Fón
gl: Teléf.
hi: फोन
hr: Telefon
hu: Telefon
hy: Հեռախոս
is: Sími
it_it: Disposit.
ka: ტელ.
kk: Телефон
ko_kr: 전화
lt: Telef.
lv: Tālrun.
mk: Телефон
nb: Telefon
nl: Telefoon
pl: Telefon
pt_pt: Telefone
ro: Telefon
ru_ru: Телефон
sk: Telefón
sl: Telefon
sr: Telefon
sv: Telefon
tr_tr: Telefon
uk: Телефон
uz: Telefon

# IDS_PB_BODY_SELECT_A_PROFILE_TYPE
source: Select a profile type.
ar: حدد نوع ملف تعريف.
az: Profil növünü seç.
bg: Изберете тип профил.
ca: Seleccioni un tipus de perfil.
cs: Vyberte typ profilu.
da: Vælg en profiltype.
de: Einen Profiltyp auswählen.
es_es: Seleccione un tipo de perfil.
et: Valige profiili tüüp.
eu: Hautatu profil mota.
fi: Valitse profiilin tyyppi.
fr: Sélectionnez un type de profil.
ga: Roghnaigh cineál próifíle.
gl: Selecciona un tipo de perfil.
hi: एक प्रोफाइल प्रकार चुनें।
hr: Odaberite vrstu profila.
hu: Válasszon profiltípust.
hy: Ընտրեք պրոֆիլի տեսակը:
it_it: Selezionate un tipo di profilo.
ka: აირჩიეთ პროფილის ტიპი.
kk: Профиль түрін таңдау.
ko_kr: 프로필 유형을 선택하세요.
lt: Pasirinkti profilio tipą.
lv: Izvēlieties profila veidu.
mk: Изберете тип профил.
nb: Velg en profiltype.
nl: Selecteer een profieltype.
pl: Wybierz typ profilu.
pt_pt: Seleccionar um tipo de perfil.
ro: Selectați un tip de profil.
ru_ru: Выберите тип профиля.
sk: Vyberte typ profilu.
sl: Izberite vrsto profila.
sr: Izaberite tip profila.
sv: Välj en profiltyp.
tr_tr: Bir profil türü seçin.
uk: Виберіть тип профілю.
uz: Profil turini tanlang.

# IDS_PB_BODY_SHARE_YOUR_BUSINESS_PROFILE_WITH_EVERYONE
source: Share your business profile with everyone.
ar: شارك ملف تعريف عملك مع الجميع.
az: Biznes profilinizi hər kəslə paylaşın.
bg: Споделете бизнес профила си с всеки.
ca: Comparteixi el seu perfil empresarial amb tothom.
cs: Sdílejte svůj obchodní profil se všemi.
da: Del din arbejdsprofil med alle.
de: Teilen Sie Ihr Geschäftsprofil mit allen.
es_es: Comparta su perfil de trabajo con todo el mundo.
et: Saate jagada oma äriprofiili kõigiga.
eu: Partekatu laneko profila denekin.
fi: Jaa työprofiilisi kaikkien kanssa.
fr: Partagez votre profil professionnel avec tout le monde.
ga: Comhroinn do phróifíl ghnó le cách.
gl: Comparte o teu perfil de empresa con todo o mundo.
hi: अपना बिजनेस प्रोफाइल सभी के साथ साझा करें।
hr: Podijelite svoj poslovni profil sa svima.
hu: Mindenkivel megoszthatja üzleti profilját.
hy: Ձեր գործարար պրոֆիլը համօգտագործեք բոլորի հետ:
it_it: Condividete il profilo aziendale con tutti gli utenti.
ka: ყველას გაუზიარეთ თქვენი სამსახურის პროფილი.
kk: Бизнес-профиліңізді бәрімен бөлісіңіз.
ko_kr: 내 비즈니스 프로필을 모두와 공유할 수 있습니다.
lt: Bendrinkite savo verslo profilį su visais.
lv: Kopīgojiet savu biznesa profilu ar visiem.
mk: Споделете го Вашиот деловен профил со сите.
nb: Del bedriftsprofilen din med alle.
nl: Deel uw zakelijke profiel met iedereen.
pl: Udostępniaj wszystkim swój profil służbowy.
pt_pt: Partilhe o seu perfil empresarial com todas as pessoas.
ro: Partajați profilul de serviciu cu toată lumea.
ru_ru: Поделиться деловым профилем со всеми.
sk: Zdieľajte svoj obchodný profil so všetkými používateľmi.
sl: Delite svoj poslovni profil z vsemi.
sr: Podelite svoj poslovni profil sa svima.
sv: Dela din yrkesprofil med alla.
tr_tr: İş profilinizi herkesle paylaşın.
uk: Діліться з усіма діловим профілем.
uz: Biznesingiz profilini hamma bilan ulashing.

# IDS_PB_BODY_SHARE_YOUR_PROFILE_INFO_MSG
source: Share your profile info. Select Personal profile to share it with selected contacts or select Business profile to share it with everyone who uses Profile sharing.
ar: شارك معلومات ملف تعريفك. حدد ”ملف تعريف شخصي“ لمشاركته مع جهات اتصال محددة أو حدد ”ملف تعريف عمل“ لمشاركته مع كل من يستخدم مشاركة ملف التعريف.
az: Profil məlumatını paylaş. Seçilən kontaktlarla paylaşmaq üçün Şəxsi profil seçin və ya Profil paylaşımından istifadə edən hər kəslə paylaşmaq üçün Biznes profili seçin.
bg: Споделете своята профилна информация. Изберете „Личен профил“, за да го споделите с избрани контакти, или изберете „Бизнес профил“, за да го споделите с всички, които използват „Споделяне на профил“.
ca: Comparteixi la informació del seu perfil. Seleccioni Perfil personal per compartir-la amb els contactes seleccionats o seleccioni Perfil professional per compartir-la amb tothom que utilitzi la Compartició de perfil.
cs: Můžete sdílet informace z profilu. Vyberte Osobní profil, pokud je chcete sdílet s vybranými kontakty, nebo vyberte Obchodní profil a sdílejte je se všemi uživateli funkce Sdílení profilu.
da: Del dine profiloplysninger. Vælg Personlig profil for at dele dem med udvalgte kontakter, eller vælg Arbejdsprofil for at dele dem med alle, der bruger Profildeling.
de: Geben Sie Ihre Profilinformationen frei. Wählen Sie „Persönliches Profil“ aus, um es für ausgewählte Kontakte freizugeben, oder wählen Sie „Geschäftsprofil“ aus, um es für alle freizugeben, die „Profilfreigabe“ verwenden.
es_es: Comparta su información de perfil. Seleccione Perfil personal para compartirlo con los contactos seleccionados o Perfil de trabajo para compartirlo con todos los que utilicen Compartir perfil.
et: Jagage oma profiiliteavet. Valige isiklik profiil, et jagada seda valitud kontaktidega või valige äriprofiil, et jagada seda kõigiga, kes kasutavad profiili jagamist.
eu: Partekatu profileko informazioa. Hautatu Profil pertsonala hautatutako kontaktuekin partekatzeko, edo hautatu Laneko profila Profila partekatzeko aukera darabilen jendearekin partekatzeko.
fi: Jaa profiilitietosi. Valitse Henkilökohtainen profiili, jos haluat jakaa ne valittujen yhteyshenkilöiden kanssa, tai valitse Työprofiili, jos haluat jakaa ne kaikkien Profiilin jako -toimintoa käyttävien käyttäjien kanssa.
fr: Partagez vos informations de profil. Sélectionnez Profil personnel pour le partager avec les contacts sélectionnés, ou sélectionnez Profil professionnel pour le partager avec toute personne qui utilise la fonction Partage de profil.
ga: Comhroinn d'fhaisnéis phróifíle. Roghnaigh Próifíl phearsanta lena comhroinnt le teagmhálaithe roghnaithe nó roghnaigh Próifíl ghnó lena comhroinnt le gach duine a úsáideann Comhroinnt próifíle.
gl: Comparte a información do teu perfil. Selecciona Perfil persoal para compartilo cos contactos seleccionados ou selecciona Perfil de empresa para compartilo con todos os usuarios que usen Compartir perfil.
hi: अपनी प्रोफाइल जानकारी साझा करें। “व्यक्तिगत” प्रोफाइल को चयनित संपर्कों के साथ साझा करने के लिए इसका चयन करें या प्रोफाइल साझाकरण का उपयोग करने वाले सभी व्यक्तियों के साथ “बिजनेस प्रोफाइल” को साझा करने के लिए इसका चयन करें।
hr: Podijelite podatke o svojem profilu. Odaberite Osobni profil kako biste ga podijelili s odabranim kontaktima ili odaberite Poslovni profil kako biste ga podijelili sa svima koji upotrebljavaju Dijeljenje profila.
hu: Megoszthatja profiladatait. A Személyes profil kiválasztásával a kijelölt partnereivel, az Üzleti profil kiválasztásával pedig a Profilmegosztás funkció valamennyi felhasználójával oszthatja meg az adatokat.
hy: Համօգտագործեք Ձեր պրոֆիլի տվյալները: Ընտրեք «Անձնական պրոֆիլ», որպեսզի այն համօգտագործեք ընտրված կոնտակտների հետ, կամ ընտրեք «Գործարար պրոֆիլ», որպեսզի այն համօգտագործեք յուրաքանչյուրի հետ, ով օգտվում է Պրոֆիլի համօգտագործումից:
it_it: Condividete le informazioni del profilo. Selezionate Profilo personale per condividerle con i contatti selezionati oppure Profilo aziendale per condividerle con tutti gli utenti che utilizzano Condivisione profilo.
ka: გააზიარეთ თქვენი პროფილის ინფორმაცია. აირჩიეთ „პერსონალური პროფილი“, რომ გააზიაროთ იგი შერჩეულ კონტაქტებთან, ან აირჩიეთ „სამსახურის პროფილი“, რომ გააზიაროთ ყველასთან, ვინც იყენებს „პროფილის გაზიარება“-ს.
kk: Профиль ақпаратын бөлісіңіз. Таңдалған контактілермен бөлісу үшін “Жеке профильді” немесе “Профильмен бөлісуді” пайдаланатын барлық пайдаланушымен бөлісу үшін “Бизнес-профильді” таңдаңыз.
ko_kr: 내 프로필 정보를 공유합니다. [개인 프로필]을 선택하여 지정한 연락처와 프로필을 공유하거나 [비즈니스 프로필]을 선택하여 [프로필 공유]를 사용하는 모든 사람과 비즈니스 프로필을 공유할 수 있습니다.
lt: Bendrinkite savo profilio informaciją. Pasirinkite asmeninį profilį ir bendrinkite jį su pasirinktais adresatais arba pasirinkite verslo profilį ir bendrinkite jį su visais, kurie naudojasi profilio bendrinimu.
lv: Kopīgojiet sava profila informāciju. Izvēlieties Personiskais profils, lai to kopīgotu ar izvēlētajiem kontaktiem, vai izvēlieties Biznesa profils, lai to kopīgotu ar visiem, kas izmanto funkciju Profila kopīgošana.
mk: Споделете ги информациите за Вашиот профил. Изберете Личен профил за да ги споделите со избраните контакти или изберете Деловен профил за да ги споделите со сите што користат Споделување профил.
nb: Del profilinformasjonen din. Velg Personlig profil for å dele den med valgte kontakter, eller velg Bedriftsprofil for å dele den med alle som bruker Profildeling.
nl: Deel uw profielgegevens. Selecteer Persoonlijk profiel om het te delen met geselecteerde contacten of selecteer Zakelijk profiel om het te delen met iedereen die Profiel delen gebruikt.
pl: Udostępnij informacje o swoim profilu. Wybierz Profil osobisty, aby udostępniać je wybranym kontaktom, lub wybierz Profil służbowy, aby udostępniać je każdemu, kto używa Udostępniania profilu.
pt_pt: Partilhe as suas informações de perfil. Seleccione Perfil pessoal para o partilhar com os contactos seleccionados ou seleccione Perfil empresarial para o partilhar com todas as pessoas que utilizam Partilha de perfil.
ro: Partajați-vă informațiile de profil. Selectați Profil personal pentru a-l partaja cu contactele selectate sau selectați Profil de serviciu pentru a-l partaja cu oricine utilizează Partajare profil.
ru_ru: Делитесь информацией из профиля. Выберите “Личный профиль”, чтобы делиться информацией с избранными контактами, или “Деловой профиль”, чтобы отправлять ее всем, кто пользуется сервисом “Общий доступ к профилю”.
sk: Môžete zdieľať informácie o svojom profile. Výberom položky Osobný profil ho môžete zdieľať s vybratými kontaktmi alebo výberom položky Obchodný profil ho môžete zdieľať s každým, kto používa funkciu Zdieľanie profilu.
sl: Delite svoje profilne podatke. Izberite možnost Osebni profil, da podatke delite z izbranimi stiki oziroma izberite možnost Poslovni profil, da podatke delite z vsemi, ki uporabljajo funkcijo Deljenje profila.
sr: Podelite informacije o svom profilu. Izaberite opciju Lični profil da biste ga podelili sa izabranim kontaktima ili izaberite opciju Poslovni profil da biste ga podelili sa svima koji koriste funkciju Deljenje profila.
sv: Dela dina profiluppgifter. Välj Personlig profil om du vill dela den med de valda kontakterna eller välj Yrkesprofil om du vill dela den med alla som använder Profildelning.
tr_tr: Profil bilgilerinizi paylaşın. Seçilen kişilerle paylaşmak üzere Kişisel profili seçin veya Profil paylaşımını kullanan herkesle paylaşmak üzere İş profilini seçin.
uk: Діліться інформацією зі свого профілю. Виберіть «Особистий профіль», щоб ділитися інформацією з обраними контактами, або «Діловий профіль», щоб надсилати іі всім, хто користується сервісом «Спільний доступ до профілю».
uz: Profilingiz ma’lumotlarini ulashing. Tanlagan kontaktlaringiz bilan ulashish uchun Shaxsiy profilni tanlang yoki barcha Profilni ulashishdan foydalanayotganlar bilan ulashish uchun Biznes profilini tanlang.
