Repository: tizenorg/profile.mobile.apps.native.phone-contacts
Catalog: contacts-app/res/po/*.po
Languages: ar, az, bg, ca, cs, da, de, es_es, et, eu, fi, fr, ga, gl, hi, hr, hu, hy, is, it_it, ka, kk, ko_kr, lt, lv, mk, nb, nl, pl, pt_pt, ro, ru_ru, sk, sl, sr, sv, tr_tr, uk, uz

# IDS_PB_MBODY_ONLY_CONTACTS_WITH_PHONES
source: Only contacts with phones
ar: جهات اتصال بهواتف فقط
az: Yalnız tel. nömrəsi olan kontaktlar
bg: Само записи с телефони
ca: Només contactes amb tel
cs: Pouze kontakty s tel.
da: Kun kontakter med telef.
de: Nur Kontakte mit Telefonnr.
es_es: Sólo contactos con teléfono
et: Ainult telefoniga kont.
eu: Telefonodun kontakt. soilik
fi: Vain puh.num. yht.tiedot
fr: Contacts avec n° tél.
ga: Teagmhálaithe fóin amháin
gl: Só contactos con tfno.
hi: केवल फोन के साथ संपर्क
hr: Samo telefonski kontakti
hu: Csak ha van telefonszám
hy: Միայն հռխոսով կոնտակտները
it_it: Solo contatti telefonici
ka: მხოლოდ ტელ-იანი კონტაქტ.
kk: Тек тлф бар контактілер
ko_kr: 전화번호가 저장된 연락처만
lt: Tik adresatai su telef.
lv: Tikai kontaktus ar tālr.
mk: Само контакти со телефони
nb: Bare kontakter med tlf.
nl: Alleen contacten met telefoonnummers
pl: Tylko kont. z nr telefonu
pt_pt: Só contactos com número
ro: Numai contacte cu telef.
ru_ru: Только с номером
sk: Iba kontakty s číslami
sl: Samo stiki s tel. št.
sr: Samo kontakti sa tel.
sv: End. kontakter m. telef.
tr_tr: Sadece telefonu olan kşlr
uk: Лише з номерами
uz: Tel. ega hamma kontaktlar

# IDS_PB_MBODY_IMPORT
source: Import
ar: استيراد
az: İdxal et
bg: Импортиране
ca: Importar
da: Importer
de: Importieren
es_es: Importar
et: Impordi
eu: Inportatu
fi: Tuo
fr: Importer
ga: Iompórtáil
gl: Importar
hi: आयात करें
hr: Uvoz
hu: Importálás
hy: Ներմուծել
is: Flytja inn
it_it: Importa
ka: გადმოტანა
kk: Импорттау
ko_kr: 가져오기
lt: Importuoti
lv: Importēt
mk: Увези
nb: Importer
nl: Importeren
pl: Importuj
pt_pt: Importar
ru_ru: Импорт
sk: Importovať
sl: Uvoz
sr: Uvoz
sv: Importera
tr_tr: İçe aktar
uk: Імпорт

# IDS_PB_MBODY_EXPORT
source: Export
ar: تصدير
az: İxrac et
bg: Експортиране
ca: Exportar
da: Eksporter
de: Exportieren
es_es: Exportar
et: Ekspordi
eu: Esportatu
fi: Vie
fr: Exporter
ga: Easpórtáil
gl: Exportar
hi: निर्यात करें
hr: Izvoz
hu: Exportálás
hy: Արտահանել
is: Flytja út
it_it: Esporta
ka: გადატანა
kk: Экспорттау
ko_kr: 내보내기
lt: Eksportuoti
lv: Eksportēt
mk: Извези
nb: Eksporter
nl: Exporteren
pl: Eksportuj
pt_pt: Exportar
ru_ru: Экспорт
sk: Exportovať
sl: Izvoz
sr: Izvoz
sv: Exportera
tr_tr: Dışa aktar
uk: Експорт
uz: Eksport

# IDS_PB_MBODY_EVENT
source: Event
ar: الحدث
az: Hadisə
bg: Събитие
ca: Esdeveniment
cs: Událost
de: Ereignis
es_es: Evento
et: Sündmus
eu: Gertaera
fi: Tapahtuma
fr: Evénement
ga: Imeacht
gl: Evento
hi: प्रसंग
hr: Događaj
hu: Esemény
hy: Իրադարձություն
is: Viðburður
it_it: Evento
ka: მოვლენა
kk: Оқиға
ko_kr: 일정
lt: Įvykis
lv: Notikums
mk: Настан
nb: Hendelse
nl: Gebeurtenis
pl: Wydarzenie
pt_pt: Evento
ro: Eveniment
ru_ru: Событие
sk: Udalosť
sl: Dogodek
sr: Događaj
sv: Händelse
tr_tr: Etkinlik
uk: Подія
uz: Hodisa

# IDS_PB_MBODY_DISPLAY_CONTACTS_WITH_NUMBERS_ABB
source: Display contacts with numbers
ar: عرض جهات الاتصال مع الأرقام
az: Kontaktları nömrələri ilə göstər
bg: Показване на контакти с номера
ca: Mostrar contactes amb núm tel
cs: Zobrazit kontakty s čísly
da: Vis kontakter med numre
de: Kontakte mit Nummern anzeigen
es_es: Mostrar contactos con núm tel
et: Kuva numbritega kontaktid
eu: Bistaratu kontak. zenbakiarekin
fi: Näytä yhteystiedot numeroilla
fr: Aff. contacts avec num. de tél.
ga: Taisp. teagmhálaithe le huimh.
gl: Mostrar contactos con números
hi: नंबर्स के साथ संपर्क दर्शाएँ
hr: Prikaži kontakte s brojevima
hu: Tel.számot tart. névjegyek megj.
hy: Ցուցադրել համարներով կոնտակտներ
it_it: Visualizza contatti con numeri
ka: ჩანდეს ნომრის მქონე კონტაქტები
kk: Нөмірлері бар контакт. көрсету
ko_kr: 번호가 저장된 연락처만 표시
lt: Rodyti adresatus su numeriais
lv: Rādīt kontaktus ar numuriem
mk: Прикажувај контакти со броеви
nb: Vis kontakter med numre
nl: Contacten met nummers weergeven
pl: Wyświetlaj kontakty z numerami
pt_pt: Apresentar contactos com números
ro: Afișare contacte cu numere
ru_ru: Показывать контакты с номерами
sk: Zobraziť kontakty s číslami
sl: Prikaz stikov s številkami
sr: Prikaži kontakte sa brojevima
sv: Visa kontakter med nummer
tr_tr: Kişileri numaralarla görüntüle
uk: Відображати контакти з номерами
uz: Kont-ni raqam b-n ko‘rsatish

# IDS_PB_MBODY_1_CONTACT_ABB
source: 1 contact
ar: جهة اتصال واحدة
az: 1 kontakt
bg: 1 контакт
ca: 1 contacte
cs: 1 kontakt
da: 1 kontakt
de: 1 Kontakt
es_es: 1 contacto
et: 1 kontakt
eu: Kontaktu 1
fi: 1 yhteystieto
ga: 1 teagmhálaí
gl: 1 contacto
hi: 1 संपर्क
hr: 1 kontakt
hu: 1 névjegy
hy: 1 կոնտակտ
is: 1 tengiliður
it_it: 1 contatto
ka: 1 კონტაქტი
kk: 1 контакт
ko_kr: 연락처 1개
lt: 1 adresatas
lv: 1 kontakts
mk: 1 контакт
nb: 1 kontakt
pl: 1 kontakt
pt_pt: 1 contacto
ru_ru: 1 контакт
sk: 1 kontakt
sl: 1 stik
sr: 1 kontakt
sv: 1 kontakt
tr_tr: 1 kişi
uk: 1 контакт
uz: 1 ta kontakt

# IDS_PB_ITAB3_CONTACTS
source: Contacts
ar: جهات الاتصال
az: Kontaktlar
bg: Контакти
ca: Contactes
cs: Kontakty
da: Kontakter
de: Kontakte
es_es: Contactos
et: Kontaktid
eu: Kontaktuak
fi: Yht.tiedot
ga: Teagmhál.
gl: Contactos
hi: संपर्क
hr: Imenik
hu: Névjegyzék
hy: Կոնտակտներ
is: Tengiliðir
it_it: Rubrica
ka: კონტაქტები
kk: Контакт-р
ko_kr: 연락처
lt: Adresatai
lv: Kontakti
mk: Контакти
nb: Kontakter
nl: Contacten
pl: Kontakty
pt_pt: Contactos
ro: Contacte
ru_ru: Контакты
sk: Kontakty
sl: Stiki
sr: Kontakti
sv: Kontakter
tr_tr: Kişiler
uk: Контакти
uz: Kontaktlar

# IDS_PB_HEADER_SUGGESTED_CONTACTS_ABB
source: Suggested contacts
ar: جهات الاتصال المقترحة
az: Təklif olunan kontaktlar
bg: Предложени контакти
ca: Contactes suggerits
cs: Navrhované kontakty
da: Foreslåede kontakter
de: Vorgeschlagene Kontakte
es_es: Contactos sugeridos
et: Soovitatud kontaktid
eu: Iradokitako kontaktuak
fi: Ehdotetut yhteystiedot
fr: Contacts suggérés
ga: Teagmhálaithe molta
gl: Contactos suxeridos
hi: सुझावित संपर्क
hr: Predloženi kontakti
hu: Javasolt névjegyek
hy: Առաջարկվող կոնտակտներ
it_it: Contatti suggeriti
ka: შემოთავაზებული კონტაქტები
kk: Ұсынылған контактілер
ko_kr: 추천 연락처
lt: Siūlomi adresatai
lv: Ieteiktie kontakti
mk: Предложени контакти
nb: Foreslåtte kontakter
nl: Gesuggereerde contacten
pl: Sugerowane kontakty
pt_pt: Contactos sugeridos
ro: Contacte sugerate
ru_ru: Предложенные контакты
sk: Odporúčané kontakty
sl: Predlagani stiki
sr: Predloženi kontakti
sv: Föreslagna kontakter
tr_tr: Önerilen kişiler
uk: Запропоновані контакти
uz: Tavsiya etilgan kontaktlar

# IDS_PB_HEADER_SET_CONTACT_PICTURE_ABB
source: Set contact picture
ar: ضبط صورة جهة الاتصال
az: Kontaktın şəklini qur
bg: Задаване на снимка на контакт
ca: Definir foto de contacte
cs: Nastavit obrázek kontaktu
da: Angiv kontaktbillede
de: Festlegen von Kontaktbild
es_es: Definir imagen de contacto
et: Kontakti pildiks määramine
eu: Ezarri kontaktu argazkia
fi: Aseta yhteyshenkilön kuva
fr: Définir la photo de contact
ga: Socraigh pictiúr teagmhálaí
gl: Definir imaxe de contacto
hi: संपर्क तस्वीर सेट करें
hr: Postavljanje slike kontakta
hu: Névjegykép beállítása
hy: Դնել կոնտակտի նկար
is: Velja mynd tengiliðar
it_it: Imposta foto contatto
ka: კონტაქტის სურათის დაყენება
kk: Контакт суретін орнату
ko_kr: 연락처 사진 설정
lt: Nustatyti adresato nuotrauką
lv: Iestatīt kontakta attēlu
mk: Одреди слика за контакт
nb: Angi kontaktbilde
nl: Contactfoto instellen
pl: Ustawianie obrazu kontaktu
pt_pt: Definir imagem de contacto
ro: Setare imagine contact
ru_ru: Выбор фотографии контакта
sk: Nastavenie fotografie kontaktu
sl: Nastavite sliko stika
sr: Postavi sliku kontakta
sv: Ange kontaktbild
tr_tr: Kişi resmini ayarla
uk: Установка фотографії контакту
uz: Kontakt rasmini o‘rnatish

# IDS_PB_HEADER_SEND_CONTACT_INFORMATION_ABB
source: Send contact information
ar: إرسال معلومات جهة الاتصال
az: Kontakt məlumatı göndər
bg: Изпращане инф. за контакт
ca: Enviar info de contacte
cs: Odeslat info o kontaktu
da: Send kontaktoplysninger
de: Senden von Kontaktinfos
es_es: Enviar info de contacto
et: Saada kontaktandmed
eu: Bidali kontak. informazioa
fi: Lähetä yhteystiedot
fr: Envoyer les coordonnées
ga: Seol faisnéis teagmhálaí
gl: Enviar info. de contacto
hi: संपर्क सूचना भेजें
hr: Pošalji kontaktne podatke
hu: Névjegyadatok küldése
hy: Ուղարկել կոնտակտ. տվյալներ
it_it: Invia dati di contatto
ka: კონტაქტის ინფოს გაგზავნა
kk: Байланыс ақпаратын жіберу
ko_kr: 연락처 정보 전송
lt: Siųsti adresato informac.
lv: Sūtīt kontaktinformāciju
mk: Прати инфо. за контакт
nb: Send kontaktopplysninger
nl: Contactgegevens verzenden
pl: Wysyłan. inf. kontaktowych
pt_pt: Enviar info de contacto
ro: Trimitere inform. contact
ru_ru: Отправить контактные свед.
sk: Odoslanie kontakt. údajov
sl: Pošlji podatke o stiku
sr: Slanje infor. o kontaktima
sv: Skicka kontaktinformation
tr_tr: Kişi bilgilerini gönder
uk: Надіслати контактні дані
uz: Kontakt ma’lum-ni yuborish

# IDS_PB_HEADER_SELECT_SIM_CARD_FOR_CALL_ABB
source: Select SIM card for call
ar: تحديد بطاقة SIM للمكالمة
az: Zəng üçün SIM kart seç
bg: Избор на SIM карта за обаждане
ca: Sel targeta SIM per a trucada
cs: Vybrat SIM kartu pro volání
da: Vælg SIM-kort til opkald
de: SIM-Kartenauswahl für Anruf
es_es: Seleccione tar SIM para llamar
et: Valige kõne jaoks SIM-kaart
eu: Hautatu deitzeko SIM txartela
fi: Valitse SIM-kortti puheluille
fr: Sél. carte SIM pour les appels
ga: Roghnaigh cárta SIM don ghlao
gl: Seleccionar SIM para a chamada
hi: कॉल हेतु SIM कार्ड चुनें
hr: Odabir SIM kartice za poziv
hu: Válasszon SIM-et a híváshoz
hy: Ընտրել SIM քարտ կանչի համար
it_it: Seleziona SIM per chiamate
ka: დასარეკად აირჩიეთ SIM ბარათი
kk: Қоң. шалу үшін SIM карта таң-з
ko_kr: 통화에 사용할 SIM 카드 선택
lt: Pasirinkite SIM ir skambinkite
lv: Izvēlēties SIM karti zvanam
mk: Изберете SIM-картичка за повик
nb: Velg SIM-kort for anrop
nl: SIM-krt voor bellen selecteren
pl: Wybór karty SIM do połączeń
pt_pt: Selec. cartão SIM para chamada
ro: Selectare cartelă SIM pt. apel
ru_ru: Выберите SIM-карту для вызова
sk: Vyberte kartu SIM pre hovor
sl: Izberite kart. SIM za klicanje
sr: Izaberi SIM karticu za poziv
sv: Välj SIM-kort för samtal
tr_tr: Arama için SIM kart seçin
uk: Вибір SIM-карти для виклику
uz: Qo‘ng‘iroq u-n SIM-karta tanla

# IDS_PB_HEADER_SELECT_CONTACT_ABB2
source: Select contact
ar: تحديد جهة اتصال
az: Kontakt seçin
bg: Избор на контакт
ca: Seleccionar contacte
cs: Vyberte kontakt
da: Vælg kontakt
de: Auswahl eines Kontakts
es_es: Seleccionar contacto
et: Vali kontakt
eu: Hautatu kontaktua
fi: Valitse yhteystieto
fr: Sélectionner un contact
ga: Roghnaigh teagmhálaí
gl: Seleccionar contacto
hi: संपर्क चुनें
hr: Odabir kontakta
hu: Névjegy kiválasztása
hy: Ընտրել կոնտակտ
is: Velja tengilið
it_it: Seleziona contatto
ka: აირჩიეთ კონტაქტი
kk: Контактіні таңдау
ko_kr: 연락처 선택
lt: Pasirinkti adresatą
lv: Izvēlēties kontaktu
mk: Изберете контакт
nb: Velg kontakt
nl: Contact selecteren
pl: Wybór kontaktu
pt_pt: Seleccionar contacto
ro: Selectare contact
ru_ru: Выберите контакт
sk: Vyberte kontakt
sl: Izberite stik
sr: Izaberi kontakt
sv: Välj kontakt
tr_tr: Kişi seç
uk: Вибір контакту
uz: Kontaktni tanlash

# IDS_PB_HEADER_SAVE_CONTACTS_TO_ABB
source: Save contacts to
ar: حفظ جهات الاتصال في
az: Kontaktların saxlanma yeri
bg: Записване на контакти в
ca: Desar contactes a
cs: Uložit kontakty do
da: Gem kontakter i
de: Speichern von Kontakt unter
es_es: Guardar contactos en
et: Salvesta kontaktid asukohta
eu: Gorde kontaktuak hemen
fi: Tallenna yhteystiedot koht.
fr: Enregistrer les contacts sur
ga: Sábháil teagmhálaithe chuig
gl: Gardar contactos en
hi: इसमें संपर्क सुरक्षित करें
hr: Spremi kontakte u
hu: Névjegyek mentési helye
hy: Կոնտակտները պահպանել այստեղ՝
it_it: Salva contatti in
ka: კონტაქტების შენახვა ადგილზე
kk: Контактілерді сақтау орны
ko_kr: 연락처 저장 위치
lt: Įrašyti adresatus į
lv: Saglabāt kontaktus
mk: Сочувај контакти во
nb: Lagre kontakter i
nl: Contacten opslaan in
pl: Zapisuj kontakty na
pt_pt: Guardar contactos em
ro: Salvați contactele în
ru_ru: Сохранить контакты в
sk: Uložiť kontakty do
sl: Shrani stike v
sr: Sačuvaj kontakte u
sv: Spara kontakter i
tr_tr: Kişileri şuraya kaydet
uk: Збереження контактів на
uz: Kontaktlarni quyidagiga saqla

# IDS_PB_HEADER_REORDER
source: Reorder
ar: إعادة ترتيب
az: Yenidən nizamla
bg: Пренареждане
ca: Tornar a ordenar
cs: Změnit uspořádání
da: Skift rækkefølge
de: Neue Sortierung
es_es: Reordenar
et: Ümberjärjestamine
eu: Berrantolatu
fi: Järjestä uudelleen
fr: Réorganiser
ga: Athordaigh
gl: Reordenar
hi: क्रम बदलना
hr: Poredak
hu: Átrendezés
hy: Վերադասավորել
is: Endurraða
it_it: Riordina
ka: გადალაგება
kk: Қайта тапсырыс беру
ko_kr: 순서 변경
lt: Pertvarkyti
lv: Pārkārtot
mk: Пререди
nb: Omordne
nl: Indeling wijzigen
pl: Zmiana kolejności
pt_pt: Reordenar
ro: Reordonare
ru_ru: Изменить порядок
sk: Zmeniť poradie
sl: Prerazporedite
sr: Preuredi
sv: Ordna om
tr_tr: Yeniden sırala
uk: Упорядкування
uz: Qayta saralash

# IDS_PB_HEADER_PRIMARY_CONTACTS_HPD_ABB
source: Primary contacts (%d)
ar: جهات الاتصال الأساسية (%d)
az: Əsas kontaktlar (%d)
bg: Основни контакти (%d)
ca: Contactes principals (%d)
cs: Primární kontakty (%d)
da: Primære kontakter (%d)
de: Wichtigste Kontakte (%d)
es_es: Contactos principales (%d)
et: Esmased kontaktid (%d)
eu: Kontaktu nagusiak (%d)
fi: Ensisij. yhteyshenk. (%d)
fr: Contacts principaux (%d)
ga: Príomhtheagmhálaithe (%d)
gl: Contactos principais (%d)
hi: प्राथमिक संपर्क (%d)
hr: Primarni kontakti (%d)
hu: Kiemelt névjegyek (%d)
hy: Հիմնական կոնտակտներ (%d)
it_it: Contatti di emergenza (%d)
ka: ძირითადი კონტაქტები (%d)
kk: Негізгі контактілер (%d)
ko_kr: 주요 연락처(%d)
lt: Pagrindiniai adresatai(%d)
lv: Primārie kontakti (%d)
mk: Примарни контакти (%d)
nb: Primærkontakter (%d)
nl: Contacten noodgevallen (%d)
pl: Kontakty główne (%d)
pt_pt: Contactos primários (%d)
ro: Contacte principale (%d)
ru_ru: Основные контакты (%d)
sk: Hlavné kontakty (%d)
sl: Prednostni stiki (%d)
sr: Primarni kontakti (%d)
sv: Primära kontakter (%d)
tr_tr: Birincil kişiler (%d)
uk: Основні контакти (%d)
uz: Asosiy kontaktlar (%d)

# IDS_PB_HEADER_PRIMARY_CONTACTS_HP1SD_P2SD_ABB
source: Primary contacts (%1$d/%2$d)
ar: جهات الاتصال الأساسية (%1$d/%2$d)
az: Əsas kontakt (%1$d/%2$d)
bg: Основни контакти (%1$d/%2$d)
ca: Contac princip (%1$d/%2$d)
cs: Prim. kontakty (%1$d/%2$d)
da: Prim. kontakter (%1$d/%2$d)
de: Wichtige Kontakte (%1$d/%2$d)
es_es: Contactos princ (%1$d/%2$d)
et: Esm. kontaktid (%1$d/%2$d)
eu: Kontak. nagusiak (%1$d/%2$d)
fi: Ensisij. yhteyshenk. (%1$d/%2$d)
fr: Contacts princ. (%1$d/%2$d)
ga: Príomhtheagmhál. (%1$d/%2$d)
gl: Contactos princ. (%1$d/%2$d)
hi: प्राथमिक संपर्क(%1$d/%2$d)
hr: Primarni kont. (%1$d/%2$d)
hu: Kiemelt névj. (%1$d/%2$d)
hy: Հիմն. կնտկտներ (%1$d/%2$d)
it_it: Contatti emerg. (%1$d/%2$d)
ka: ძირითადი კონტ. (%1$d/%2$d)
kk: Нег-і конт-лер (%1$d/%2$d)
ko_kr: 주요 연락처(%1$d/%2$d)
lt: Pagr.adresatai (%1$d/%2$d)
lv: Prim. kontakti (%1$d/%2$d)
mk: Примарни контакти(%1$d/%2$d)
nb: Primærkontakter (%1$d/%2$d)
nl: Contact noodgev. (%1$d/%2$d)
pl: Kontakty główne (%1$d/%2$d)
pt_pt: Contactos primários (%1$d/%2$d)
ro: Contacte princ. (%1$d/%2$d)
ru_ru: Осн. контакты (%1$d/%2$d)
sk: Hlavné kontakty (%1$d/%2$d)
sl: Prednostni stiki (%1$d/%2$d)
sr: Primar. kontakti (%1$d/%2$d)
sv: Prim. kontakter (%1$d/%2$d)
tr_tr: Birincl kişilr (%1$d/%2$d)
uk: Основ.контакти (%1$d/%2$d)
uz: Asos. knkt-lar (%1$d/%2$d)

# IDS_PB_HEADER_PERSONAL_CONTACTS_ABB
source: Personal contacts
ar: جهات الاتصال الشخصية
az: Şəxsi kontaktlar
bg: Лични контакти
ca: Contactes personals
cs: Osobní kontakty
da: Personlige kontakter
de: Persönliche Kontakte
es_es: Contactos personales
et: Isiklikud kontaktid
eu: Kontaktu pertsonalak
fi: Henkilökohtaiset yhteystiedot
fr: Contacts personnels
ga: Teagmhálaithe pearsanta
gl: Contactos persoais
hi: व्यक्तिगत संपर्क
hr: Osobni kontakti
hu: Személyes névjegyek
hy: Անձնական կոնտակտներ
it_it: Rubrica personale
ka: პერსონალური კონტაქტები
kk: Жеке контактілер
ko_kr: 개인 연락처
lt: Asmeniniai adresatai
lv: Personiskie kontakti
mk: Лични контакти
nb: Personlige kontakter
nl: Persoonlijke contacten
pl: Kontakty osobiste
pt_pt: Contactos pessoais
ro: Contacte personale
ru_ru: Личные контакты
sk: Osobné kontakty
sl: Osebni stiki
sr: Lični kontakti
sv: Privata kontakter
tr_tr: Özel kişiler
uk: Особисті контакти
uz: Shaxsiy kontaktlar

# IDS_PB_HEADER_PD_SELECTED_ABB3
source: %d selected
ar: تم تحديد %d
az: %d seçilmişdir
bg: %d избрани
ca: %d seleccionats
cs: Vybráno %d
da: %d valgt
de: Auswahl von %d
es_es: %d seleccionado(s)
et: %d on valitud
eu: %d hautatuta
fi: %d valittu
fr: Sélection : %d
ga: %d roghnaithe
gl: %d seleccionado(s)
hi: %d चयनित
hr: %d odabrano
hu: %d kijelölve
hy: %d ընտրված
is: %d valin
it_it: %d selezionati
ka: %d არჩეულია
kk: %d таңдалды
ko_kr: %d개 선택
lt: Pasirinkta: %d
lv: Izvēlēti %d
mk: %d избрани
nb: %d valgt
nl: %d geselecteerd
pl: Wybranych: %d
pt_pt: %d seleccionado(s)
ro: %d selectate
ru_ru: Выбрано: %d
sk: Vybraté: %d
sl: Št. izbranih: %d
sr: Izabrano: %d
sv: %d valda
tr_tr: %d seçildi
uk: Вибрано: %d
uz: %d tanlandi

# IDS_PB_HEADER_NAME_FORMAT_ABB
source: Name format
ar: تنسيق الاسم
az: Ad formatı
bg: Формат на име
ca: Format de nom
cs: Formát jména
da: Navneformat
de: Namensformat
es_es: Formato de nombre
et: Nimevorming
eu: Izenaren formatua
fi: Nimen muoto
fr: Format du nom
ga: Formáid ainm
gl: Formato de nome
hi: नाम फॉर्मेट
hr: Format imena
hu: Névformátum
hy: Անվան ձևաչափ
is: Nafnasnið
it_it: Formato nome
ka: სახელის ფორმატი
kk: Атау пішіні
ko_kr: 이름 표시 방법
lt: Vardų formatas
lv: Vārda formāts
mk: Формат на името
nb: Navneformat
nl: Naamindeling
pl: Format nazwy
pt_pt: Formato de nome
ro: Format nume
ru_ru: Формат имени
sk: Formát mena
sl: Zapis imena
sr: Naziv formata
sv: Namnformat
tr_tr: İsim biçimi
uk: Формат відображення ім’я
uz: Ism formati

# IDS_PB_HEADER_MOST_FREQUENT_CONTACTS_ABB2
source: Most frequent contacts
ar: جهات الاتصال الأكثر استخداماً
az: Ən sıx yığılan kontaktlar
bg: Най-чести контакти
ca: Contactes més freqüents
cs: Nejčastěji používané kontakty
da: Mest hyppige kontakter
de: Häufigste Kontakte
es_es: Contactos más frecuentes
et: Kõige sagedasemad kontaktid
eu: Kontaktu ohikoenak
fi: Useimmin käytetyt yhteystiedot
fr: Contacts les plus fréquents
ga: Na teagmhálaithe is minice úsáid
gl: Contactos máis frecuentes
hi: अक्सर उपयोग किए गए संपर्क
hr: Najčešći kontakti
hu: Leggyakoribb névjegyek
hy: Առավել հաճախ օգտագործված կոնտակտներ
is: Algengustu tengiliðir
it_it: Contatti più frequenti
ka: ყველაზე ხშირი კონტაქტები
kk: Ең жиі контактілер
ko_kr: 자주 사용하는 연락처
lt: Dažniausiai naudojami adresatai
lv: Biežāk lietotie kontakti
mk: Најчести контакти
nb: Oftest brukte kontakter
nl: Meest frequente contacten
pl: Najczęstsze kontakty
pt_pt: Contactos mais frequentes
ro: Cele mai frecvente contacte
ru_ru: Самые частые контакты
sk: Najčastejšie kontakty
sl: Najpogostejši stiki
sr: Najčešći kontakti
sv: Oftast använda kontakter
tr_tr: En sık görüşülen kişiler
uk: Найчастіше використовувані контакти
uz: Eng ommabop kontaktlar

# IDS_PB_HEADER_MANAGE_FAVOURITES_ABB
source: Manage favorites
ar: إدارة المفضلة
az: Sevimliləri idarə et
bg: Управление на любими
ca: Gestionar preferits
cs: Správa oblíbených položek
da: Administrer favoritter
de: Favoriten-Verwaltung
es_es: Administrar favoritos
et: Lemmikute haldamine
eu: Kudeatu gogokoak
fi: Hallitse suosikkeja
fr: Gérer les favoris
ga: Bainistigh ceanáin
gl: Xestionar favoritos
hi: पसंदीदा को प्रबंधित करें
hr: Upravljanje favoritima
hu: Kedvencek kezelése
hy: Կառավարել սիրվածները
is: Stjórna uppáhaldi
it_it: Gestisci preferiti
ka: ფავორიტების მართვა
kk: Таңдаулыларды басқару
ko_kr: 즐겨찾기 관리
lt: Tvarkyti mėgstamus
lv: Pārvaldīt izlasi
mk: Уреди омилени
nb: Administrer favoritter
nl: Favorieten beheren
pl: Zarządzanie ulubionymi
pt_pt: Gerir favoritos
ro: Gestionare preferate
ru_ru: Управление избранным
sk: Spravovanie obľúbených
sl: Upravljanje priljubljenih
sr: Organizuj omiljene
sv: Hantera favoriter
tr_tr: Favorileri yönet
uk: Керування улюбленими
uz: Tanlanganlarni boshqarish

# IDS_PB_HEADER_LINK_CONTACTS_ABB
source: Link contacts
ar: ربط جهات الاتصال
az: Kontakt əlaqəl
bg: Свързв. на контакти
ca: Enllaçar contactes
cs: Spojit kontakty
da: Sammenkæd kontakter
de: Verkn. v. Kontakten
es_es: Vincular contactos
et: Lingi kontaktid
eu: Lotu kontaktuak
fi: Liitä yhteystiedot
fr: Associer contacts
ga: Nasc teagmhálaithe
gl: Ligar contactos
hi: संपर्क लिंक करें
hr: Poveži kontakte
hu: Névjegyek összekap.
hy: Կապել կոնտակտները
it_it: Collega contatti
ka: ბმული კონტაქტები
kk: Контакт. байланыс-у
ko_kr: 연락처 연결
lt: Susieti adresatus
lv: Saistīt kontaktus
mk: Поврзи контакти
nb: Koble kontakter
nl: Contacten koppelen
pl: Łączenie kontaktów
pt_pt: Ligar contactos
ro: Asociere contacte
ru_ru: Связать контакты
sk: Prepojiť kontakty
sl: Poveži stike
sr: Poveži kontakte
sv: Länka kontakter
tr_tr: Kişileri bağla
uk: Зв’язати контакти
uz: Kontaktni bog‘lash

# IDS_PB_HEADER_LINKED_CONTACTS_ABB
source: Linked contacts
ar: جهات الاتصال المرتبطة
az: Əlaqəli kontaktlar
bg: Свързани контакти
ca: Contactes enllaçats
cs: Připojené kontakty
da: Tilknytt. kontakter
de: Verknüpfte Kontakte
es_es: Contact vinculados
et: Lingitud kontaktid
eu: Lotutako kontaktuak
fi: Liit. yhteystiedot
fr: Contacts associés
ga: Teagmhál. nasctha
gl: Contactos ligados
hi: लिंक किए हुए संपर्क
hr: Povezani kontakti
hu: Összekapcsolt névj.
hy: Կապված կոնտակտներ
it_it: Contatti collegati
ka: მიბმული კონტაქტები
kk: Байланыс. контакт-р
ko_kr: 연결된 연락처
lt: Susieti adresatai
lv: Saistītie kontakti
mk: Поврзани контакти
nb: Koblede kontakter
nl: Gekopp. contacten
pl: Powiązane kontakty
pt_pt: Contactos ligados
ro: Contacte asociate
ru_ru: Объединенные контакты
sk: Prepojené kontakty
sl: Povezani stiki
sr: Povezani kontakti
sv: Länkade kontakter
tr_tr: Bağlantılı kişiler
uk: Зв’язані контакти
uz: Bog‘lngn kontaktlar

# IDS_PB_HEADER_IMPORT_CONTACTS_ABB2
source: Import contacts
ar: استيراد جهات الاتصال
az: Kontaktlrı idxal et
bg: Импорт на контакти
ca: Importar contactes
cs: Import kontaktů
da: Importer kontakter
de: Kontakteimport
es_es: Importar contactos
et: Kont. importimine
eu: Inport. kontaktuak
fi: Tuo yhteystiedot
fr: Importer contacts
ga: Iompórt. teagmhál.
gl: Importar contactos
hi: संपर्क आयात करें
hr: Uvoz imenika
hu: Névj. importálása
hy: Ներմուծել կոնտկտներ
is: Fl. inn tengiliði
it_it: Importa contatti
ka: კონტაქტების იმპორტი
kk: Контактілерді имп-у
ko_kr: 연락처 가져오기
lt: Importuot adresatus
lv: Importēt kontaktus
mk: Увези контакти
nb: Importer kontakter
nl: Contacten importeren
pl: Importow. kontaktów
pt_pt: Importar contactos
ro: Import contacte
ru_ru: Импорт контактов
sk: Import kontaktov
sl: Uvoz stikov
sr: Uvezi kontakte
sv: Importera kontakter
tr_tr: Kişileri içe aktar
uk: Імпорт контактів
uz: Kontaktlar importi

# IDS_PB_HEADER_IMPORT
source: Import
ar: استيراد
az: İdxal et
bg: Импортиране
ca: Importar
da: Importer
de: Importieren
es_es: Importar
et: Importimine
eu: Inportatu
fi: Tuo
fr: Importer
ga: Iompórtáil
gl: Importar
hi: आयात करें
hr: Uvoz
hu: Importálás
hy: Ներմուծում
is: Innflutningur
it_it: Importazione
ka: იმპორტი
kk: Импорттау
ko_kr: 가져오기
lt: Importuoti
lv: Importēšana
mk: Увези
nb: Importer
nl: Importeren
pl: Importuj
pt_pt: Importar
ru_ru: Импорт
sk: Importovanie
sl: Uvažanje
sr: Uvoz
sv: Importera
tr_tr: İçeri aktar
uk: Імпорт
uz: Import qilish
