Repository: tizenorg/profile.mobile.apps.native.phone-contacts
Catalog: contacts-app/res/po/*.po
Languages: ar, az, bg, ca, cs, da, de, es_es, et, eu, fi, fr, ga, gl, hi, hr, hu, hy, is, it_it, ka, kk, ko_kr, lt, lv, mk, nb, nl, pl, pt_pt, ro, ru_ru, sk, sl, sr, sv, tr_tr, uk, uz

# IDS_PB_OPT_LAST_NAME_FIRST_ABB
source: Last name first
ar: اسم العائلة أولاً
az: Əvvəlcə soyad
bg: Първо фамилното име
ca: Primer el cognom
cs: Napřed příjmení
da: Efternavn først
de: Nachname zuerst
es_es: Apellido primero
et: Perekonnanimi esimesena
eu: Abizena lehenago
fi: Sukunimi ensin
fr: Nom en premier
ga: Sloinne ar dtús
gl: Primeiro o apelido
hi: अंतिम नाम पहले
hr: Prvo prezime
hu: Vezetéknév áll elöl
hy: Նախ ազգանունը
is: Eftirnafn fyrst
it_it: Prima il cognome
ka: ჯერ გვარი
kk: Алдымен тегі
ko_kr: 성 먼저
lt: Pirmiausia pavardė
lv: Vispirms uzvārds
mk: Прво презимето
nb: Etternavn først
nl: Achternaam eerst
pl: Najpierw nazwisko
pt_pt: Apelido primeiro
ro: Mai întâi numele
ru_ru: Сначала фамилия
sk: Najprv priezvisko
sl: Najprej priimek
sr: Prvo ide prezime
sv: Efternamn först
tr_tr: Önce soyisim
uk: Спочатку прізвище
uz: Avval familiya

# IDS_PB_OPT_JABBER
source: Jabber
hi: जेब्बर

# IDS_PB_OPT_HANGOUTS
source: Hangouts
hi: हैंगआउट्स
ko_kr: 행아웃
lt: Hangout

# IDS_PB_OPT_FROM_GALLERY_ABB2
source: From Gallery
ar: من الاستوديو
az: Qalereyadan
bg: От Галерия
ca: De la Galeria
cs: Z Galerie
da: Fra Galleri
de: Aus Galerie
es_es: Desde Galería
et: Galeriist
eu: Galeriatik
fi: Galleriasta
fr: Depuis la galerie
ga: Ón nGailearaí
gl: Da Galería
hi: गैलरी से
hr: Iz Galerije
hu: A Galériából
hy: Պատկերասրահից
is: Úr galleríi
it_it: Dalla Galleria
ka: გალერეიდან
kk: Галереядан
ko_kr: 갤러리
lt: Iš galerijos
lv: No galerijas
mk: Од Галерија
nb: Fra Galleri
nl: Uit Galerij
pl: Z Galerii
pt_pt: Da Galeria
ro: Din Galerie
ru_ru: Из галереи
sk: Z aplikácie Galéria
sl: Iz aplikacije Galerija
sr: Iz galerije
sv: Från Galleri
tr_tr: Galeriden
uk: З галереї
uz: Galereyadan

# IDS_PB_OPT_FRIEND
source: Friend
ar: الأصدقاء
az: Dost
bg: Приятел
ca: Amic
cs: Přítel
da: Ven
de: Freund
es_es: Amigo
et: Sõber
eu: Laguna
fi: Ystävä
fr: Ami
ga: Cara
gl: Amigo
hi: मित्र
hr: Prijatelj
hu: Barát
hy: Ընկեր
is: Vinur
it_it: Amico/a
ka: მეგობარი
kk: Дос
ko_kr: 친구
lt: Draugas
lv: Draugs
mk: Пријател
nb: Venn
nl: Vriend
pl: Przyjaciel
pt_pt: Amigo
ro: Prieten
ru_ru: Друг, подруга
sk: Priateľ
sl: Prijatelj
sr: Prijatelj
sv: Vän
tr_tr: Arkadaş
uk: Друг
uz: Do‘st

# IDS_PB_OPT_FIRST_NAME_FIRST_ABB
source: First name first
ar: الاسم الأول أولاً
az: Əvvəlcə ad
bg: Първо собственото име
ca: Primer el nom
cs: Napřed křestní jméno
da: Fornavn først
de: Vorname zuerst
es_es: Nombre primero
et: Eesnimi esimesena
eu: Izena lehenago
fi: Etunimi ensin
fr: Prénom en premier
ga: Céadainm ar dtús
gl: Primeiro o nome
hi: पहला नाम पहले
hr: Prvo ime
hu: Utónév áll elöl
hy: Նախ անունը
is: Fornafn fyrst
it_it: Prima il nome
ka: ჯერ სახელი
kk: Алдымен аты
ko_kr: 이름 먼저
lt: Pirmiausia vardas
lv: Vispirms vārds
mk: Првo името
nb: Fornavn først
nl: Voornaam eerst
pl: Najpierw imię
pt_pt: Nome próprio primeiro
ro: Mai întâi prenumele
ru_ru: Сначала имя
sk: Najprv krstné meno
sl: Najprej ime
sr: Prvo ide ime
sv: Förnamn först
tr_tr: Önce isim
uk: Спочатку ім’я
uz: Avval ism

# IDS_PB_OPT_FAX_HWORK_ABB
source: Fax (work)
ar: فاكس (العمل)
az: Faks (iş)
bg: Факс (служебен)
ca: Fax (feina)
cs: Fax (do práce)
da: Fax (arbejde)
de: Fax (Arbeit)
es_es: Fax (trabajo)
et: Faks (tööl)
eu: Faxa (lanekoa)
fi: Faksi (työ)
fr: Fax (pro)
ga: Facs (obair)
gl: Fax (traballo)
hi: फ़ैक्स (कार्यस्थल)
hr: Faks (posao)
hu: Fax (munkahelyi)
hy: Ֆաքս (աշխատանքային)
is: Fax (vinna)
it_it: Fax (ufficio)
ka: ფაქსი (სამსახურის)
kk: Факс (жұмыс)
ko_kr: 팩스(직장)
lt: Faksas (darbo)
lv: Faksa numurs (darbā)
mk: Факс (работа)
nb: Faks (arbeid)
nl: Fax (werk)
pl: Faks (praca)
pt_pt: Fax (trabalho)
ro: Fax (birou)
ru_ru: Факс (рабочий)
sk: Fax (práca)
sl: Faks (služba)
sr: Faks (posao)
sv: Fax (arbete)
tr_tr: Faks (iş)
uk: Факс (робочий)
uz: Faks (ish)

# IDS_PB_OPT_FAX_HHOME_ABB
source: Fax (home)
ar: الفاكس (المنزل)
az: Faks (ev)
bg: Факс (домашен)
ca: Fax (casa)
cs: Fax (domů)
da: Fax (privat)
de: Fax (Privat)
es_es: Fax (casa)
et: Faks (kodu)
eu: Faxa (etxekoa)
fi: Faksi (koti)
fr: Fax (perso)
ga: Facs (baile)
gl: Fax (particular)
hi: फैक्स (घर)
hr: Faks (doma)
hu: Fax (otthoni)
hy: Ֆաքս (տուն)
is: Fax (heima)
it_it: Fax (Casa)
ka: ფაქსი (სახლის)
kk: Факс (үй)
ko_kr: 팩스(집)
lt: Faksas (namų)
lv: Faksa numurs (mājas)
mk: Факс (домашен)
nb: Faks (hjem)
nl: Fax (thuis)
pl: Faks (prywatny)
pt_pt: Fax (casa)
ro: Fax (domiciliu)
ru_ru: Факс (домашний)
sk: Fax (domov)
sl: Faks (doma)
sr: Faks (kuća)
sv: Fax (hem)
tr_tr: Faks (ev)
uk: Факс (домашній)
uz: Faks (uy)

# IDS_PB_OPT_FATHER
source: Father
ar: أب
az: Ata
bg: Баща
ca: Pare
cs: Otec
da: Far
de: Vater
es_es: Padre
et: Isa
eu: Aita
fi: Isä
fr: Père
ga: Athair
gl: Pai
hi: पिता
hr: Otac
hu: Apa
hy: Հայր
is: Faðir
it_it: Padre
ka: მამა
kk: Әке
ko_kr: 아버지
lt: Tėvas
lv: Tēvs
mk: Татко
nb: Far
nl: Vader
pl: Ojciec
pt_pt: Pai
ro: Tată
ru_ru: Отец
sk: Otec
sl: Oče
sr: Otac
sv: Pappa
tr_tr: Baba
uk: Батько
uz: Ota

# IDS_PB_OPT_EDIT
source: Edit
ar: تعديل
az: Redaktə et
bg: Редактиране
ca: Editar
cs: Upravit
da: Rediger
de: Bearbeiten
es_es: Editar
et: Redigeeri
eu: Editatu
fi: Muokkaa
fr: Modifier
ga: Cuir in eagar
gl: Editar
hi: संपादन
hr: Uredi
hu: Szerkesztés
hy: Խմբագրել
is: Breyta
it_it: Modifica
ka: რედაქტირება
kk: Өңдеу
ko_kr: 편집
lt: Redaguoti
lv: Rediģēt
mk: Измени
nb: Rediger
nl: Bewerk
pl: Edytuj
pt_pt: Editar
ro: Editare
ru_ru: Изменить
sk: Upraviť
sl: Uredi
sr: Izmeni
sv: Redigera
tr_tr: Düzenle
uk: Редагувати
uz: Tahrirlash

# IDS_PB_OPT_DO_NOT_SHOW_AGAIN_ABB2
source: Do not show again
ar: عدم الإظهار مرة أخرى
az: Bir daha göstərmə
bg: Не показвай повече
ca: No tornar a mostrar
cs: Již nezobrazovat
da: Vis ikke igen
de: Nicht erneut anzeigen
es_es: No volver a mostrar
et: Ära näita enam
eu: Ez erakutsi berriz
fi: Älä näytä uudelleen
fr: Ne plus afficher
ga: Ná taispeáin arís
gl: Non volver amosar
hi: दोबारा न दिखाएँ
hr: Ne prikazuj više
hu: Ne jelenjen meg újra
hy: Այլևս ցույց չտալ
it_it: Non mostrare più
ka: აღარ მაჩვენო
kk: Қайтадан көрсетпеу
ko_kr: 다시 보지 않기
lt: Neberodyti
lv: Vairs nerādīt
mk: Не прикажувај веќе
nb: Ikke vis igjen
nl: Niet meer tonen
pl: Nie pokazuj ponownie
pt_pt: Não mostrar novamente
ro: Nu mai afișa
ru_ru: Больше не показывать
sk: Už nezobrazovať
sl: Ne pokaži znova
sr: Ne prikazuj ponovo
sv: Visa inte igen
tr_tr: Tekrar gösterme
uk: Більше не показувати
uz: Boshqa ko‘rsatilmasin

# IDS_PB_OPT_DOMESTIC_PARTNER_ABB2
source: Domestic partner
ar: شريك داخلي
az: Yerli ortaq
bg: Домашен партньор
ca: Parella de fet
cs: Partner(ka)
da: Samlever
de: Lebensgefährte
es_es: Pareja de hecho
et: Elukaaslane
eu: Herrialdeko bazkidea
fi: Avopuoliso
fr: Concubin(e)
ga: Páirtí baile
gl: Parella
hi: घरेलू सहभागी
hr: Domaći partner
hu: Élettárs
hy: Կենակից
is: Innlendur samstarfsaðili
it_it: Convivente
ka: საშინაო პარტნიორი
kk: Отбасылық серіктес
ko_kr: 동거인
lt: Civilinis partneris
lv: Vietējais partneris
mk: Домашен партнер
nb: Samboer
nl: Huisgenoot
pl: Partner życiowy
pt_pt: Parceiro doméstico
ro: Partener intern
ru_ru: Партнер
sk: Domáci partner
sl: Domači partner
sr: Nevenčani supružnik
sv: Sambo
tr_tr: Hayat arkadaşı
uk: Локальний партнер
uz: Mahalliy hamkor

# IDS_PB_OPT_CUSTOM
source: Custom
ar: ضبط مخصص
az: Adi
bg: По избор
ca: Personalitzat
cs: Vlastní
da: Brugerdefineret
de: Benutzerdefiniert
es_es: Personalizar
et: Kohandus
eu: Pertsonalizatua
fi: Mukautettu
fr: Personnalisé
ga: Saincheaptha
gl: Personalizado
hi: कस्‍टम
hr: Prilagođeno
hu: Egyedi
hy: Կարգավորել
is: Sérstilla
it_it: Personalizzato
ka: შერჩეული
kk: Әдеттегі
ko_kr: 직접 설정
lt: Pasirinktinis
lv: Pielāgot
mk: Одредено
nb: Egendefinert
nl: Aangepast
pl: Niestand.
pt_pt: Personalizar
ro: Particularizat
ru_ru: Создать
sk: Vlastné
sl: Po meri
sr: Prilagođeno
sv: Egen
tr_tr: Özel
uk: Свій список
uz: Maxsus

# IDS_PB_OPT_CREATE
source: Create
ar: إنشاء
az: Yarat
bg: Създаване
ca: Crear
cs: Vytvořit
da: Opret
de: Erstellen
es_es: Crear
et: Loo
eu: Sortu
fi: Luo
fr: Créer
ga: Cruthaigh
gl: Crear
hi: बनाएँ
hr: Novi
hu: Létrehozás
hy: Ստեղծել
is: Búa til
it_it: Crea
ka: შექმნა
kk: Жасау
ko_kr: 추가
lt: Kurti
lv: Izveidot
mk: Направи
nb: Opprett
nl: Maken
pl: Utwórz
pt_pt: Criar
ro: Creare
ru_ru: Создать
sk: Vytvoriť
sl: Ustvari
sr: Kreiraj
sv: Skapa
tr_tr: Oluştur
uk: Створити
uz: Yaratish

# IDS_PB_OPT_CHILD
source: Child
ar: طفل
az: Uşaq
bg: Дете
ca: Nen
cs: Dítě
da: Barn
de: Kind
es_es: Hijo/a
et: Laps
eu: Umea
fi: Lapsi
fr: Enfant
ga: Leanbh
gl: Neno
hi: बच्चा
hr: Dijete
hu: Gyermek
hy: Երեխա
is: Barn
it_it: Bambino
ka: ბავშვი
kk: Бала
ko_kr: 아이
lt: Vaikas
lv: Bērns
mk: Дете
nb: Barn
nl: Kind
pl: Dziecko
pt_pt: Criança
ro: Copil
ru_ru: Ребенок
sk: Dieťa
sl: Otrok
sr: Dete
sv: Barn
tr_tr: Çocuk
uk: Дитина
uz: Bola

# IDS_PB_OPT_BROTHER
source: Brother
ar: أخ
az: Qardaş
bg: Брат
ca: Germà
cs: Bratr
da: Bror
de: Bruder
es_es: Hermano
et: Vend
eu: Anaia/Neba
fi: Veli
fr: Frère
ga: Deartháir
gl: Irmán
hi: भाई
hr: Brat
hu: Fiútestvér
hy: Եղբայր
is: Bróðir
it_it: Fratello
ka: ძმა
kk: Бауыр
ko_kr: 형제
lt: Brolis
lv: Brālis
mk: Брат
nb: Bror
nl: Broer
pl: Brat
pt_pt: Irmão
ro: Frate
ru_ru: Брат
sk: Brat
sl: Brat
sr: Brat
sv: Bror
tr_tr: Erkek kardeş
uk: Брат
uz: Aka

# IDS_PB_OPT_ASSISTANT_M_CONTACTS
source: Assistant
ar: مساعد
az: Köməkçi
bg: Помощник
ca: Assistent
cs: Asistent
da: Assistent
de: Assistent
es_es: Asistente
et: Assistent
eu: Laguntzailea
fi: Avustaja
ga: Cúntóir
gl: Asistente
hi: सहायक
hr: Pomoćnik
hu: Titkár
hy: Օգնական
is: Aðstoðarmaður
it_it: Assistente
ka: დამხმარე
kk: Көмекші
ko_kr: 비서
lt: Asistentas
lv: Palīgs
mk: Помошник
nb: Assistent
nl: Assistent
pl: Asystent
pt_pt: Assistente
ro: Asistent
ru_ru: Помощник
sk: Asistent
sl: Pomočnik
sr: Pomoćni
sv: Assistent
tr_tr: Asistan
uk: Помічник
uz: Yordamchi

# IDS_PB_OPT_ANNIVERSARY_ABB
source: Anniversary
ar: عيد سنوى
az: İldönümü
bg: Годишнина
ca: Aniversari
cs: Výročí
da: Mærkedag
de: Jahrestag
es_es: Aniversario
et: Tähtpäev
eu: Urteurrena
fi: Vuosipäivä
fr: Anniversaire
ga: Lá cinn bliana
gl: Celebración
hi: वर्षगांठ
hr: Obljetnica
hu: Évforduló
hy: Տարեդարձ
is: Afmælisdagur
it_it: Anniversario
ka: იუბილე
kk: Жылдық
ko_kr: 기념일
lt: Sukaktis
lv: Jubileja
mk: Годишнина
nb: Årsdag
nl: Jubileum
pl: Rocznica
pt_pt: Aniversário
ro: Aniversare
ru_ru: Годовщина
sk: Výročie
sl: Obletnica
sr: Godišnjica
sv: Årsdag
tr_tr: Yıldönümü
uk: Річниця
uz: Yubiley

# IDS_PB_OPT_ADD_TO_BLOCK_LIST_ABB
source: Add to block list
ar: إضافة إلى قائمة الحظر
az: Blok siyahısına əlavə et
bg: Доб. в списъка с блокирани
ca: Afegir a llista de bloqueig
cs: Přidat do seznamu blokovaných
da: Føj til blokeringsliste
de: Zur Sperrliste hinzufügen
es_es: Añadir a lista de bloqueo
et: Lisa blokeeritute loendisse
eu: Gehitu blokeatutakoen zerrendan
fi: Lisää estoluetteloon
fr: Ajouter à la liste bloquée
ga: Cuir le liosta bactha
gl: Engadir á lista de bloqueo
hi: अवरुद्ध सूची में जोड़ें
hr: Dodaj na popis za blokiranje
hu: Hozzáadás a tiltólistához
hy: Ավելացնել արգելափակ. ցուցակին
it_it: Aggiungi a elenco bloccati
ka: დაბლოკილთა სიაში დამატება
kk: Бұғаттау тізіміне қосу
ko_kr: 차단 목록에 이 번호 추가
lt: Pridėti prie blokuojam. sąrašo
lv: Pievienot bloķēto sarakstam
mk: Додај во Блокирани
nb: Legg til i blokkeringsliste
nl: Toevoegen aan blokkeerlijst
pl: Dodaj do listy blokowanych
pt_pt: Adicionar à lista de bloqueio
ro: Adăugare pe lista de blocare
ru_ru: Добавить в список блокировки
sk: Pridať do zoznamu blokovaných
sl: Dod. na seznam za blokiranje
sr: Dodaj u listu blokiranih
sv: Lägg till i spärrlista
tr_tr: Engelleme listesine ekle
uk: Додати до списку блокування
uz: Blk. ro‘yxatiga qo‘shish

# IDS_PB_OPT_ADD
source: Add
ar: إضافة
az: Əlavə edin
bg: Добавяне
ca: Afegir
cs: Přidat
da: Tilføj
de: Hinzufügen
es_es: Añadir
et: Lisa
eu: Gehitu
fi: Lisää
fr: Ajouter
ga: Cuir leis
gl: Engadir
hi: जोड़ें
hr: Dodaj
hu: Hozzáadás
hy: Ավելացնել
is: Bæta við
it_it: Aggiungi
ka: დამატება
kk: Қосу
ko_kr: 추가
lt: Pridėti
lv: Pievienot
mk: Додај
nb: Legg til
nl: Toevoegen
pl: Dodaj
pt_pt: Adicionar
ro: Adăugare
ru_ru: Добавить
sk: Pridať
sl: Dodaj
sr: Dodaj
sv: Lägg till
tr_tr: Ekle
uk: Додати
uz: Qo‘shish

# IDS_PB_NPBODY_TAP_TO_ADD_SHORTCUT
source: Tap to add shortcut
ar: انقر لإضافة اختصار
az: Qısayol əlavə etmək üçün vur
bg: Докоснете, за да добавите пряк път
ca: Toqui per afegir l'accés directe
cs: Klepnutím přidejte zástupce
da: Tryk for at tilføje genvej
de: Tippen, um Shortcut hinzuzufügen.
es_es: Pulse para añadir acceso directo
et: Toksake, et lisada otseteed
eu: Ukitu lasterbidea gehitzeko
fi: Lisää pikakuvake napauttamalla
fr: Appuyer pour ajouter le raccourci
ga: Tapáil le haicearra a chur leis
gl: Toca para engadir o atallo
hi: शॉर्टकट जोड़ने के लिए टैप करें
hr: Dodirnite da biste dodali prečac
hu: Érintse meg parancsikon hozzáadásához
hy: Թակեք՝ դյուրանցում ավելացնելու համար
it_it: Toccate per aggiungere il collegamento
ka: შეეხეთ და დაამატეთ ღილაკი
kk: Белгіше қосу үшін түртіңіз
ko_kr: 바로가기를 추가하려면 누르세요
lt: Bakstelėkite ir pridėkite trumpinį
lv: Pieskarieties, lai pievienotu īsceļu
mk: Допрете за да додадете кратенка
nb: Trykk for å legge til snarvei
nl: Tik om sneltoets toe te voegen
pl: Dotknij, aby dodać skrót
pt_pt: Tocar para adicionar atalho
ro: Atingeți pentru a adăuga comanda rapidă
ru_ru: Нажмите, чтобы добавить ярлык
sk: Ťuknutím môžete pridať odkaz
sl: Pritisnite, da dodate bližnjico
sr: Kucni da bi dodao/la prečicu
sv: Tryck om du vill lägga till en genväg
tr_tr: Kısayol eklemek için dokunun
uk: Торкніться, щоб додати швидкий доступ
uz: Yorliq qo‘shish uchun teging

# IDS_PB_NPBODY_SEARCH
source: Search
ar: بحث
az: Axtar
bg: Търсене
ca: Cercar
cs: Hledat
da: Søg
de: Suche
es_es: Buscar
et: Otsi
eu: Bilatu
fi: Hae
fr: Rechercher
ga: Cuardaigh
gl: Buscar
hi: खोजें
hr: Traži
hu: Keresés
hy: Որոնել
is: Leita
it_it: Cerca
ka: ძებნა
kk: Іздеу
ko_kr: 검색
lt: Ieškoti
lv: Meklēt
mk: Пребарување
nb: Søk
nl: Zoeken
pl: Szukaj
pt_pt: Procurar
ro: Căutare
ru_ru: Поиск
sk: Vyhľadávanie
sl: Iskanje
sr: Pretraga
sv: Sök
tr_tr: Ara
uk: Пошук
uz: Qidirish

# IDS_PB_NPBODY_NO_SERVICE_NUMBERS
source: No service numbers
ar: ما من أرقام خدمة
az: Xidmət nömrəsi yoxdur
bg: Няма сервизни номера
ca: No hi ha números de servei
cs: Žádná čísla služeb
da: Ingen servicenumre
de: Keine Dienstnummern
es_es: Sin números de servicio
et: Teenusenumbreid pole
eu: Ez dago zerbitzuko zenbakirik
fi: Ei palvelunumeroita
fr: Aucun numéro de service
ga: Níl uimhreacha seirbhíse ann
gl: Non hai números de servizo
hi: कोई सेवा नंबर्स नहीं हैं
hr: Nema servisnih brojeva
hu: Nincs szolgáltatáshívó szám
hy: Սպասարկման համարներ չկան
it_it: Nessun numero di servizio
ka: მომსახურების ნომრები არ არის
kk: Қызмет нөмірлері жоқ
ko_kr: 서비스 번호가 없습니다
lt: Nėra paslaugų numerių
lv: Nav pakalpojuma numuru
mk: Нема каталог на услуги
nb: Ingen tjenestenumre
nl: Geen servicenummers
pl: Brak numerów serwisowych
pt_pt: Sem números de serviço
ro: Niciun număr de serviciu
ru_ru: Нет каталога сервисов
sk: Žiadne servisné čísla
sl: Ni številk storitve
sr: Nema uslužnih brojeva
sv: Inga tjänstnummer
tr_tr: Servis numarası yok
uk: Немає сервісних номерів
uz: Xizmat raqamlari yo‘q

# IDS_PB_NPBODY_NO_RESULTS_FOUND_ABB
source: No results found
ar: لم يتم العثور على أي نتيجة
az: Nəticə tapılmadı
bg: Няма намерени резултати
ca: No s'han trobat resultats
cs: Nebylo nic nalezeno
da: Ingen resultater
de: Keine Ergebnisse
es_es: No se han encontrado result
et: Tulemusi ei leitud
eu: Ez da emaitzarik aurkitu
fi: Tuloksia ei löytynyt
fr: Aucun résultat trouvé
ga: Níor aimsíodh torthaí
gl: Non se atoparon resultados
hi: कोई परिणाम नहीं मिला
hr: Nema rezultata
hu: Nincs találat
hy: Արդյունքներ չեն գտնվել
is: Engar niðurstöður
it_it: Nessun risultato trovato
ka: შედეგები არ მოიძებნა
kk: Нәтиже жоқ
ko_kr: 검색 결과가 없습니다
lt: Rezultatų nerasta
lv: Nav atrasts neviens rezultāts
mk: Нема резултати
nb: Fant ingen resultater
nl: Geen resultaten gevonden
pl: Nie znaleziono wyników
pt_pt: Nenhuns resultados encontrados
ro: Nu au fost găsite rezultate
ru_ru: Ничего не найдено
sk: Nenašli sa žiadne výsledky.
sl: Ni najdenih rezultatov
sr: Nema rezultata
sv: Inga resultat hittades
tr_tr: Sonuç bulunamadı
uk: Результів не знайдено
uz: Natijalar topilmadi

# IDS_PB_MBODY_SORT_BY
source: Sort by
ar: فرز حسب
az: Nizamla
bg: Сортирай по
ca: Ordenar per
cs: Seřadit podle
da: Sorter efter
de: Sortieren nach
es_es: Ordenar por
et: Sortimine:
eu: Sailkatu honela
fi: Lajitteluperuste
fr: Trier par
ga: Sórtáil de réir
gl: Ordenar por
hi: इसके द्वारा क्रमबद्ध करें
hr: Poredaj po
hu: Rendezés szempontja
hy: Տեսակավորել ըստ
is: Raða eftir
it_it: Ordina per
ka: დალაგება
kk: Сұрыптау
ko_kr: 정렬 방식
lt: Rūšiuoti pagal
lv: Kārtot pēc
mk: Подреди според
nb: Sorter etter
nl: Sorteren op
pl: Sortuj według
pt_pt: Ordenar por
ro: Sortare după
ru_ru: Сортировка
sk: Zoradiť podľa
sl: Razvrsti po
sr: Sortiraj po
sv: Sortera efter
tr_tr: Sıralama ölçütü
uk: Сортувати за
uz: Quyid. bo‘yicha saralash

# IDS_PB_MBODY_SET_PROFILE
source: Set profile
ar: ضبط ملف التعريف
az: Profil qur
bg: Задаване на профил
ca: Definir perfil
cs: Nastavit profil
da: Angiv profil
de: Profil festlegen
es_es: Definir perfil
et: Määra profiil
eu: Ezarri profila
fi: Määritä profiili
fr: Définir le profil
ga: Socraigh próifíl
gl: Definir perfil
hi: प्रोफाइल सेट करें
hr: Postavite profil
hu: Profil beállítása
hy: Նախադրել պրոֆիլ
it_it: Imposta profilo
ka: გააფორმეთ პროფილი
kk: Профильді орнату
ko_kr: 프로필 설정
lt: Nustatyti profilį
lv: Iestatīt profilu
mk: Постави профил
nb: Angi profil
nl: Profiel instellen
pl: Ustaw profil
pt_pt: Definir perfil
ro: Setare profil
ru_ru: Задать профиль
sk: Nastavte profil
sl: Nastavite profil
sr: Podesi profil
sv: Ange profil
tr_tr: Profil ayarla
uk: Установити профіль
uz: Profilni o‘rnatish

# IDS_PB_MBODY_SET_MY_PROFILE
source: Set my profile
ar: تعيين ملف التعريف
az: Mənim profilimi qur
bg: Задаване на моя профил
ca: Definir el meu perfil
cs: Nastavit můj profil
da: Angiv min profil
de: Eigenes Profil festlegen
es_es: Configurar mi perfil
et: Määra minu profiil
eu: Ezarri nire profila
fi: Määritä oma profiili
fr: Définir mon profil
ga: Socraigh mo phróifíl
gl: Definir o meu perfil
hi: मेरी प्रोफाइल सेट करें
hr: Postavi moj profil
hu: Saját profil beállítása
hy: Նախադրել իմ պրոֆիլը
is: Velja prófíl
it_it: Imposta profilo personale
ka: ჩემი პროფილის დაყენება
kk: Менің профилімді орнату
ko_kr: 내 프로필 설정
lt: Nustatyti mano profilį
lv: Iestatīt manu profilu
mk: Одреди мој профил
nb: Angi min profil
nl: Mijn profiel instellen
pl: Ustaw mój profil
pt_pt: Definir o meu perfil
ro: Configurați profilul meu
ru_ru: Настроить мой профиль
sk: Nastaviť môj profil
sl: Nastavi moj profil
sr: Podesi moj profil
sv: Ställ in min profil
tr_tr: Profilimi ayarla
uk: Мої контактні дані
uz: Profilimni o‘rnatish

# IDS_PB_MBODY_SEND_TOGETHER_ABB
source: Send together
ar: الإرسال معاً
az: Birlikdə göndər
bg: Изпращане заедно
ca: Enviar juntes
cs: Odeslat společně
da: Send samlet
de: Zusammen senden
es_es: Enviar a la vez
et: Saada koos
eu: Bidali elkarrekin
fi: Lähetä yhdessä
fr: Envoyer ensemble
ga: Seol le chéile
gl: Enviar conxuntamente
hi: एक साथ भेजें
hr: Pošalji zajedno
hu: Küldés egyszerre
hy: Ուղարկել միասին
it_it: Invia insieme
ka: ერთად გაგზავნა
kk: Бірге жіберу
ko_kr: 통합 전송
lt: Siųsti kartu
lv: Sūtīt kopā
mk: Прати заедно
nb: Send sammen
nl: Tegelijk verzenden
pl: Wyślij razem
pt_pt: Enviar em conjunto
ro: Trimitere împreună
ru_ru: Отправить вместе
sk: Odoslať spolu
sl: Pošlji skupaj
sr: Pošalji zajedno
sv: Skicka tillsammans
tr_tr: Birlikte gönder
uk: Надіслати всі разом
uz: Birgalikda yuborish

# IDS_PB_MBODY_SEND_INDIVIDUALLY_ABB
source: Send individually
ar: الإرسال بشكل فردي
az: Fərdi şəkildə göndər
bg: Изпращане поотделно
ca: Enviar individualment
cs: Odeslat jednotlivě
da: Send individuelt
de: Einzeln senden
es_es: Enviar individualmente
et: Saada ükshaaval
eu: Bidali banaka
fi: Lähetä yksitellen
fr: Envoyer une par une
ga: Seol ina n-aonar
gl: Enviar individualmente
hi: व्यक्तिगत रूप से भेजें
hr: Slati pojedinačno
hu: Egyenkénti küldés
hy: Ուղարկել առանձին-առանձին
it_it: Invia singolarmente
ka: გაგზავნეთ ცალ-ცალკე
kk: Жеке жіберу
ko_kr: 개별 전송
lt: Siųsti atskirai
lv: Sūtīt atsevišķi
mk: Праќај една по една
nb: Send enkeltvis
nl: Afzonderlijk verzenden
pl: Wyślij pojedynczo
pt_pt: Enviar individualmente
ro: Trimiteți individual
ru_ru: Отправить по отдельности
sk: Odoslať individuálne
sl: Pošlji posamezne
sr: Pošalji pojedinačno
sv: Skicka individuellt
tr_tr: Ayrı ayrı gönder
uk: Надіслати по одному
uz: Alohida yuborish

# IDS_PB_MBODY_SEND_CONTACT_INFORMATION_ABB
source: Send contact information
ar: إرسال معلومات جهة الاتصال
az: Kontakt məlumatı göndər
bg: Изпращане информация за контакт
ca: Enviar informació de contacte
cs: Odeslat informace o kontaktu
da: Send kontaktoplysninger
de: Kontaktinfos senden
es_es: Enviar información de contacto
et: Saada kontaktandmed
eu: Bidali kontaktuaren informazioa
fi: Lähetä yhteystiedot
fr: Envoyer les coordonnées
ga: Seol faisnéis teagmhálaí
gl: Enviar información de contacto
hi: संपर्क सूचना भेजें
hr: Pošalji kontaktne podatke
hu: Névjegyadatok küldése
hy: Ուղարկել կոնտակտային տվյալներ
it_it: Invia dati di contatto
ka: კონტაქტის ინფორმაციის გაგზავნა
kk: Байланыс ақпаратын жіберу
ko_kr: 연락처 정보 전송
lt: Siųsti adresato informaciją
lv: Sūtīt kontaktinformāciju
mk: Прати информации за контакт
nb: Send kontaktopplysninger
nl: Contactgegevens verzenden
pl: Wyślij inf. kontaktowe
pt_pt: Envio de informações
ro: Trimitere informații de contact
ru_ru: Отправить контактные сведения
sk: Odoslať kontaktné údaje
sl: Pošlji podatke o stiku
sr: Slanje informacija o kontaktima
sv: Skicka kontaktinformation
tr_tr: Kişi bilgilerini gönder
uk: Надіслати контактні дані
uz: Kontakt ma’lumotini yuborish

# IDS_PB_MBODY_PROFILE_SHARING
source: Profile sharing
ar: مشاركة ملف التعريف
az: Profil paylaşımı
bg: Споделяне профил
ca: Compartició de perfil
cs: Sdílení profilu
da: Profildeling
de: Profilfreigabe
es_es: Uso compartido del perfil
et: Profiili jagamine
eu: Profila partekatzea
fi: Profiilin jako
fr: Partage de profil
ga: Comhroinnt próifíle
gl: Compartir perfil
hi: प्रोफाइल साझाकरण
hr: Dijeljenje profila
hu: Profilmegosztás
hy: Պրոֆիլի համօգտագործում
it_it: Condivisione profilo
ka: პროფილის გაზიარება
kk: Профильмен бөлісу
ko_kr: 프로필 공유
lt: Profilio bendrinimas
lv: Profila kopīgošana
mk: Споделување профил
nb: Profildeling
nl: Profiel delen
pl: Udostępnianie profilu
pt_pt: Partilha de perfil
ro: Partajare profil
ru_ru: Общий доступ к профилю
sk: Zdieľanie profilu
sl: Deljenje profila
sr: Deljenje profila
sv: Profildelning
tr_tr: Profil paylaşımı
uk: Спільн. доступ до Профілю
uz: Profilni ulashish

# IDS_PB_MBODY_PD_CONTACTS_ABB
source: %d contacts
ar: %d من جهات الاتصال
az: %d kontakt
bg: %d контакта
ca: %d contactes
cs: %d kontaktů
da: %d kontakter
de: %d Kontakte
es_es: %d contactos
et: %d kontakti
eu: %d kontaktu
fi: %d yhteystietoa
ga: %d teagmhálaí
gl: %d contactos
hi: %d संपर्क
hr: %d kontakata
hu: %d névjegy
hy: %d կոնտակտ
is: %d tengiliðir
it_it: %d contatti
ka: %d კონტაქტი
kk: %d контакт
ko_kr: 연락처 %d개
lt: Adresatai: %d
lv: %d kontakti
mk: %d контакти
nb: %d kontakter
nl: %d contacten
pl: Kontaktów: %d
pt_pt: %d contactos
ro: %d contacte
ru_ru: Контактов: %d
sk: Kontakty: %d
sl: Število stikov: %d
sr: %d kontak(a)ta
sv: %d kontakter
tr_tr: %d kişi
uk: Контактів: %d
uz: %d ta kontakt
