Repository: tizenorg/profile.mobile.apps.native.phone-contacts
Catalog: contacts-app/res/po/*.po
Languages: ar, az, bg, ca, cs, da, de, es_es, et, eu, fi, fr, ga, gl, hi, hr, hu, hy, is, it_it, ka, kk, ko_kr, lt, lv, mk, nb, nl, pl, pt_pt, ro, ru_ru, sk, sl, sr, sv, tr_tr, uk, uz

# IDS_PB_HEADER_EXPORT_CONTACTS_TO_SIM_CARD_ABB
source: Export contacts to SIM card
ar: تصدير جهات الاتصال إلى بطاقة SIM
az: Kontaktları SIM karta ixrac et
bg: Експортиране на контакти в SIM
ca: Exportar contactes a targ SIM
cs: Export kontaktů na SIM kartu
da: Eksporter kontakter til SIM
de: Exportieren von Kontakten
es_es: Exportar contactos a tarj SIM
et: Kontaktide eksport. SIM-ile
eu: Esportatu kontaktuak SIM txartelera
fi: Vie yhteystiedot SIM-kortille
fr: Expor. contacts vers carte SIM
ga: Easapórt. teagmhálaithe go SIM
gl: Exportar contac. á tarxeta SIM
hi: संपर्क SIM कार्ड पर निर्यात करें
hr: Izvoz kontakata na SIM karticu
hu: Névjegyek exp. SIM kártyára
hy: Կոնտակտներն արտահանել SIM քարտ
it_it: Esporta contatti su scheda SIM
ka: კონტაქტების გადატანა SIM-ზე
kk: Контак-ді SIM карт-на эксп-у
ko_kr: SIM 카드로 연락처 내보내기
lt: Eksport. adresatus į SIM kort.
lv: Eksportēt kont. uz SIM karti
mk: Извези контакти на SIM-карт.
nb: Ekspor. kontakter til SIM-kort
nl: Contacten exp. naar SIM-kaart
pl: Eksport kontaktów do karty SIM
pt_pt: Exp. contactos para cartão SIM
ro: Export contacte pe cartela SIM
ru_ru: Экспорт контактов на SIM-карту
sk: Export kontaktov na kartu SIM
sl: Izvozite stike na kartico SIM
sr: Izvezi kontakte na SIM karticu
sv: Exp. kontakter till SIM-kort
tr_tr: Kişileri SIM karta dışa aktar
uk: Експорт контактів на SIM-карту
uz: Kntkt-ni SIM-kartaga eksport

# IDS_PB_HEADER_EXPORT_CONTACTS_ABB
source: Export contacts
ar: تصدير جهات الاتصال
az: Kontaktları ixrac et
bg: Експортиране на контакти
ca: Exportar contactes
cs: Export kontaktů
da: Eksporter kontakter
de: Exportieren von Kontakten
es_es: Exportar contactos
et: Kontaktide eksportimine
eu: Esportatu kontaktuak
fi: Vie yhteystiedot
fr: Exporter des contacts
ga: Easpórtáil teagmhálaithe
gl: Exportar contactos
hi: संपर्क निर्यात करें
hr: Izvoz kontakata
hu: Névjegyek exportálása
hy: Արտահանել կոնտակտներ
is: Flytja út tengiliði
it_it: Esporta contatti
ka: კონტაქტების გადატანა
kk: Контактілерді экспорттау
ko_kr: 연락처 내보내기
lt: Eksportuoti adresatus
lv: Eksportēt kontaktus
mk: Извези контакти
nb: Eksporter kontakter
nl: Contacten exporteren
pl: Eksportowanie kontaktów
pt_pt: Exportar contactos
ro: Export contacte
ru_ru: Экспорт контактов
sk: Export kontaktov
sl: Izvozite stike
sr: Izvezi kontakte
sv: Exportera kontakter
tr_tr: Kişileri dışa aktarma
uk: Експорт контактів
uz: Kontaktlarni eksport qilish

# IDS_PB_HEADER_EXPORT
source: Export
ar: تصدير
az: İxrac et
bg: Експортиране
ca: Exportar
da: Eksporter
de: Exportieren
es_es: Exportar
et: Eksportimine
eu: Esportatu
fi: Vie
fr: Exporter
ga: Easpórtáil
gl: Exportar
hi: निर्यात करें
hr: Izvoz
hu: Exportálás
hy: Արտահանում
is: Útflutningur
it_it: Esportazione
ka: ექსპორტი
kk: Экспорттау
ko_kr: 내보내기
lt: Eksportuoti
lv: Eksportēšana
mk: Извези
nb: Eksporter
nl: Exporteren
pl: Eksport
pt_pt: Exportar
ru_ru: Экспорт
sk: Exportovanie
sl: Izvažanje
sr: Izvoz
sv: Exportera
tr_tr: Dışarı ver
uk: Експорт
uz: Eksport qilish

# IDS_PB_HEADER_ENTER_CUSTOM_LABEL_ABB
source: Enter custom label
ar: إدخال التسمية المخصصة
az: Fərdi leybli daxil et
bg: Въвеждане на персонал. етикет
ca: Introduir etiqueta personalitz
cs: Zadejte vlastní štítek
da: Indtast tilpasset mærkat
de: Benutzerdefin. Beschriftung
es_es: Introducir etiqueta personaliz
et: Sisestage kohandatud silt
eu: Sartu etiketa pertsonalizatua
fi: Anna mukautettu selite
fr: Entrer un label personnalisé
ga: Iontráil lipéad saincheaptha
gl: Inserir etiqueta personalizada
hi: कस्टम लेबल प्रविष्ट करें
hr: Unos korisničkog naziva
hu: Egyéni címke megadása
hy: Մուտքագրել հատուկ պիտակ
is: Sláðu inn sérsniðna merkingu
it_it: Ins. etichetta personalizzata
ka: შეიყვანეთ შერჩეული იარლიყი
kk: Таңдамалы белгіні енгізу
ko_kr: 라벨 직접 입력
lt: Įveskite pasirinktinę etiketę
lv: Ievadīt pielāgotu etiķeti
mk: Внеси произволна етикета
nb: Angi egendefinert etikett
nl: Aangepast label invoeren
pl: Wprowadz. niestand. etykiety
pt_pt: Introd. etiqueta personalizada
ro: Introd. etichetă personaliz.
ru_ru: Ввод настраиваемой метки
sk: Zadajte vlastnú menovku
sl: Vnesite oznako po meri
sr: Unesi prilagođenu oznaku
sv: Ange anpassad etikett
tr_tr: Özel etiket gir
uk: Введення власного надпису
uz: Maxsus yorliqni kiriting

# IDS_PB_HEADER_EMERGENCY_SERVICES_ABB
source: Emergency services
ar: خدمات الطوارئ
az: Fövqəladə xidmətlər
bg: Услуги за спешни случаи
ca: Serveis d'emergència
cs: Tísňové služby
da: Nødopkaldstjenester
de: Notdienste
es_es: Servicios de emergencia
et: Hädaabiteenused
eu: Larrialdi zerbitzuak
fi: Hätäpalvelut
fr: Services d'urgence
ga: Seirbhísí éigeandála
gl: Servizos de urxencia
hi: आपातकालीन सेवाएँ
hr: Hitne službe
hu: Segélyhívó szolgálat
hy: Արտակարգ իրավիճակի ծառայություններ
it_it: Servizi di emergenza
ka: საგანგებო მომსახურებები
kk: Төтенше қызметтер
ko_kr: 긴급 서비스
lt: Pagalbos tarnybos
lv: Ārkārtas pakalpojumi
mk: Итни услуги
nb: Nødtjenester
nl: Noodservices
pl: Połączenia alarmowe
pt_pt: Serviços de emergência
ro: Servicii de urgență
ru_ru: Экстренные службы
sk: Tiesňové služby
sl: Storitve v sili
sr: Hitna služba
sv: Nödtjänster
tr_tr: Acil durum servisleri
uk: Екстрені служби
uz: Favqulodda xizmatlar

# IDS_PB_HEADER_EMERGENCY_CONTACTS_ABB2
source: Emergency contacts
ar: جهات اتصال للطوارئ
az: Fövqəladə kontaktlar
bg: Контакти за спешни случаи
ca: Contactes d'emergència
cs: Nouzové kontakty
da: Nødsituationskontakter
de: Notfallkontakte
es_es: Contactos emergencia
et: Hädaabikontaktid
eu: Larrialdi kontaktuak
fi: Hätäyhteyshenkilöt
fr: Contacts d'urgence
ga: Teagmhálaithe éigeandála
gl: Contactos de urxencia
hi: आपातकालीन संपर्क
hr: Hitni kontakti
hu: Segélykérési névjegyek
hy: Արտ. իրավիճակ. կոնտակտներ
it_it: Contatti emergenza
ka: საგანგებო კონტაქტები
kk: Төтенше контактілер
ko_kr: 긴급 연락처
lt: Pagalbos tarnybų numeriai
lv: Ārkārtas situāc. kontakti
mk: Итни контакти
nb: Nødkontakter
nl: Contacten noodgeval
pl: Kontakty alarmowe
pt_pt: Contactos de emergência
ro: Contacte de urgență
ru_ru: Экстренные контакты
sk: Tiesňové kontakty
sl: Stiki v sili
sr: Kont. za hit. sluč.
sv: Nödkontakter
tr_tr: Acil durum kişileri
uk: Екстрені контакти
uz: Favqulodda kontaktlar

# IDS_PB_HEADER_EDIT
source: Edit
ar: تحرير
az: Redaktə et
bg: Редактиране
ca: Editar
cs: Upravit
da: Rediger
de: Bearbeiten
es_es: Editar
et: Redigeeri
eu: Editatu
fi: Muokkaa
fr: Modifier
ga: Cuir in eagar
gl: Editar
hi: संपादन
hr: Uredi
hu: Szerkesztés
hy: Խմբագրել
is: Breyta
it_it: Modifica
ka: შესწორება
kk: Өңдеу
ko_kr: 편집
lt: Redaguoti
lv: Rediģēt
mk: Измени
nb: Rediger
nl: Bewerken
pl: Edycja
pt_pt: Editar
ro: Editare
ru_ru: Изменить
sk: Upraviť
sl: Uredi
sr: Izmeni
sv: Redigera
tr_tr: Düzenle
uk: Ред.
uz: Tahrirlash

# IDS_PB_HEADER_DISPLAY
source: Display
ar: شاشة العرض
az: Displey
bg: Дисплей
ca: Pantalla
cs: Zobrazení
da: Visning
de: Anzeige
es_es: Pantalla
et: Kuva
eu: Erakutsi
fi: Näyttö
fr: Affichage
ga: Taispeáint
gl: Pantalla
hi: प्रदर्शन
hr: Prikaz
hu: Megjelenítés
hy: Ցուցադրել
is: Skjár
it_it: Visualizza
ka: ჩვენება
kk: Көрсету
ko_kr: 표시
lt: Ekranas
lv: Displejs
mk: Екран
nb: Vis
nl: Weergeven
pl: Wyświetlanie
pt_pt: Apresentar
ro: Ecran
ru_ru: Экран
sk: Zobrazenie
sl: Prikaz
sr: Ekran
sv: Visning
tr_tr: Ekran
uk: Відображення
uz: Displey

# IDS_PB_HEADER_DISCARD_CHANGES_ABB
source: Discard changes
ar: تجاهل التغييرات
az: Dəyişikliklərdən imtina et
bg: Отхвърляне на промените
ca: Descartar canvis
cs: Zrušit změny
da: Kasser ændringer
de: Änderungen verwerfen
es_es: Descartar cambios
et: Loobu muudatustest
eu: Baztertu aldaketak
fi: Hylkää muutokset
fr: Ignorer les modifications
ga: Cuileáil athruithe
gl: Descartar cambios
hi: बदलाव निरस्त करें
hr: Odbaci promjene
hu: Változtatások elvetése
hy: Դեն նետել փոփոխությունները
is: Hunsa breytingar
it_it: Annulla modifiche
ka: ცვლილებების გაუქმება
kk: Өзгертулерді алып тастау
ko_kr: 변경사항 저장 안 함
lt: Atmesti pakeitimus
lv: Atmest izmaiņas
mk: Отфрли промени
nb: Forkast endringer
nl: Wijzigingen negeren
pl: Odrzuć zmiany
pt_pt: Eliminar alterações
ro: Anulați modificările
ru_ru: Отменить изменения
sk: Zahodiť zmeny
sl: Zavrzite spremembe
sr: Odbaci promene
sv: Ignorera ändringar
tr_tr: Değişiklikleri iptal et
uk: Скасувати внесені зміни
uz: O‘zgartirishlarni rad etish

# IDS_PB_HEADER_CONTACTS_TO_DISPLAY_ABB
source: Contacts to display
ar: جهات الاتصال المراد عرضها
az: Göstərmək üçün kontaktlar
bg: Контакти за показване
ca: Contactes per mostrar
cs: Dostupné kontakty
da: Kontakter, der skal vises
de: Anzuzeigende Kontakte
es_es: Contactos para mostrar
et: Kontaktid, mida kuvada
eu: Bistaratzeko kontaktuak
fi: Näytettävät yhteystiedot
fr: Contacts à afficher
ga: Teagmhálaithe le taispeáint
gl: Contactos para amosar
hi: प्रदर्शित करने के लिए संपर्क
hr: Kontakti za prikaz
hu: Megjelenítendő névjegyek
hy: Ցուցադրելու կոնտակտներ
it_it: Contatti da visualizzare
ka: საჩვენებელი კონტაქტები
kk: Көрсетілетін контактілер
ko_kr: 표시할 연락처
lt: Rodytini adresatai
lv: Kontakti, ko parādīt
mk: Контакти за прикажување
nb: Kontakter som skal vises
nl: Contacten voor weergeven
pl: Kontakty do wyświetlenia
pt_pt: Contactos para apresentar
ro: Contacte de afișat
ru_ru: Показать контакты
sk: Kontakty na zobrazenie
sl: Stiki za prikaz
sr: Kontakti za prikazivanje
sv: Kontakter som ska visas
tr_tr: Görüntülenecek kişiler
uk: Контакти для відображення
uz: Ko‘rsatiladigan kontaktlar

# IDS_PB_HEADER_CONTACTS_EXPORTED_ABB
source: Contacts exported
ar: تم تصدير جهات الاتصال
az: Kontaktlar ixrac edildi
bg: Контактите са експортирани
ca: Contactes exportats
cs: Kontakty byly exportovány
da: Kontakter eksporteret
de: Exportierte Kontakte
es_es: Contactos exportados
et: Kontaktid on eksporditud
eu: Kontaktuak esportatuta
fi: Yhteystiedot viety
fr: Contacts exportés
ga: Teagmhálaithe easpórtáilte
gl: Contactos exportados
hi: संपर्क निर्यात किए गए
hr: Imenik izvezen
hu: Névjegyek exportálva
hy: Կոնտակտներն արտահանվեցին
is: Tengiliðir fluttir út
it_it: Contatti esportati
ka: კონტაქტები გადატანილია
kk: Контактілер экспортталды
ko_kr: 연락처 내보내기 완료
lt: Adresatai eksportuoti
lv: Kontakti ir eksportēti
mk: Контактите се извезени
nb: Kontakter ble eksportert
nl: Geëxporteerde contacten
pl: Wyeksportowano kontakty
pt_pt: Contactos exportados
ro: Contacte exportate
ru_ru: Контакты экспортированы
sk: Kontakty sa exportovali
sl: Stiki so izvoženi
sr: Kontakti su izvezeni
sv: Exporterade kontakter
tr_tr: Kişiler dışa aktarıldı
uk: Контакти експортовано
uz: Kontaktlar eksport qilindi

# IDS_PB_HEADER_CHANGE_SAVE_LOCATION_ABB
source: Change save location
ar: تغيير موقع الحفظ
az: Saxlama yerini dəyiş
bg: Промяна на място на записване
ca: Canviar ubicació per desar
cs: Změnit místo uložení
da: Skift lagringsplacering
de: Wechseln von Speicherort
es_es: Cambiar ubicación de guardado
et: Muuda salvestusasukohta
eu: Aldatu gordetzeko kokapena
fi: Vaihda tallennussijainti
fr: Modif. empl. d'enregistrement
ga: Athraigh an suíomh sábhála
gl: Cambiar localiz. almacenamento
hi: सुरक्षित करने का स्थान बदलें
hr: Promjena lokacije spremanja
hu: Mentési hely módosítása
hy: Փոխել պահպանման տեղը
it_it: Modifica percorso salvataggio
ka: შესანახი ადგილის შეცვლა
kk: Сақтау орнын өзгерту
ko_kr: 저장 위치 변경
lt: Pakeisti išsaugojimo vietą
lv: Saglabāšanas vietas maiņa
mk: Смени локација за зачувување
nb: Endre lagringsplassering
nl: Opslaglocatie wijzigen
pl: Zmiana lokalizacji zapisywania
pt_pt: Alterar localização p/ guardar
ro: Schimbați locația de salvare
ru_ru: Изм. местопол. для сохранения
sk: Zmeniť miesto ukladania
sl: Spremenite mesto shranjevanja
sr: Promeni lokaciju čuvanja
sv: Ändra lagringsplats
tr_tr: Kayıt konumunu değiştir
uk: Змінення місця збереження
uz: Saqlash joyini o‘zgartirish

# IDS_PB_HEADER_CANCEL_IMPORTING_ABB
source: Cancel importing
ar: إلغاء الاستيراد
az: İdxalı ləğv et
bg: Отмяна на импортирането
ca: Cancel·lar la importació
cs: Zrušit import
da: Annuller importen
de: Importabbruch
es_es: Cancelar importación
et: Tühista importimine
eu: Utzi inportatzeari
fi: Peruuta tuonti
fr: Annuler l'importation
ga: Cuir iompórtáil ar ceal
gl: Cancelar a importación
hi: आयात करना रद्द करें
hr: Prekid uvoza
hu: Importálás megszakítása
hy: Դադարեցնել ներմուծումը
is: Hætta við innflutning
it_it: Annulla importazione
ka: გადმოტანის გაუქმება
kk: Импорттаудан бас тарту
ko_kr: 가져오기 취소
lt: Atšaukti importavimą
lv: Atcelt importēšanu
mk: Откажи увезување
nb: Avbryt importering
nl: Importeren annuleren
pl: Anulowanie importowania
pt_pt: Cancelar importação
ro: Anulare import
ru_ru: Отменить импорт
sk: Zrušenie importovania
sl: Prekličite uvažanje
sr: Otkaži uvoz
sv: Avbryt import
tr_tr: İçe aktarmayı iptal et
uk: Скасування імпорту
uz: Importni bekor qilish

# IDS_PB_HEADER_CANCEL_EXPORTING_ABB
source: Cancel exporting
ar: إلغاء التصدير
az: İxracı ləğv et
bg: Отмяна на експортирането
ca: Cancel·lar l'exportació
cs: Zrušit export
da: Annuller eksporten
de: Exportabbruch
es_es: Cancelar exportación
et: Tühista eksportimine
eu: Utzi esportatzeari
fi: Peruuta vienti
fr: Annuler l'exportation
ga: Cuir easpórtáil ar ceal
gl: Cancelar a exportación
hi: निर्यात करना रद्द करें
hr: Prekid izvoza
hu: Exportálás megszakítása
hy: Դադարեցնել արտահանումը
is: Hætta við útflutning
it_it: Annulla esportazione
ka: გადატანის გაუქმება
kk: Экспорттаудан бас тарту
ko_kr: 내보내기 취소
lt: Atšaukti eksportavimą
lv: Atcelt eksportēšanu
mk: Откажи извезување
nb: Avbryt eksportering
nl: Exporteren annuleren
pl: Anulowanie eksportowania
pt_pt: Cancelar exportação
ro: Anulare export
ru_ru: Отменить экспорт
sk: Zrušenie exportovania
sl: Prekličite izvažanje
sr: Otkaži izvoz
sv: Avbryt export
tr_tr: Dışa aktarmayı iptal et
uk: Скасування експорту
uz: Eksportni bekor qilish

# IDS_PB_HEADER_ADD_TO_BLOCK_LIST_ABB
source: Add to block list
ar: إضافة إلى قائمة الحظر
az: Blok siyahısına əlavə et
bg: Доб. в списъка с блокирани
ca: Afegir a llista bloqueig
cs: Přidat do seznamu blok.
da: Føj til blokeringsliste
de: Hinzufügen zur Sperrliste
es_es: Añadir a lista de bloqueo
et: Lisa blokeerit. loendisse
eu: Gehitu blokeat. zerrendan
fi: Lisää estoluetteloon
fr: Ajouter à la liste bloquée
ga: Cuir le liosta bactha
gl: Engadir á lista de bloqueo
hi: अवरुद्ध सूची में जोड़ें
hr: Dodav. na popis za blokir.
hu: Hozzáadás a tiltólistához
hy: Ավլցնել արգելփակ. ցուցակին
it_it: Aggiungi a elenco bloccati
ka: დაბლოკილთა სიაში დამატება
kk: Бұғаттау тізіміне қосу
ko_kr: 차단 목록에 이 번호 추가
lt: Pridėti prie blok. sąrašo
lv: Pievien. bloķēto sarakstam
mk: Додај во Блокирани
nb: Legg til i blokkeringsliste
nl: Toev. aan blokkeerlijst
pl: Dodawanie do listy blokow.
pt_pt: Adic. à lista de bloqueio
ro: Adăug. pe lista de blocare
ru_ru: Добавление в список блокировки
sk: Pridanie do zozn. blokov.
sl: Dod. na sez. za blokiranje
sr: Dodaj u listu blokiranih
sv: Lägg till i spärrlista
tr_tr: Engelleme listesine ekle
uk: Додавання до спис. блок.
uz: Blk. ro‘yxatiga qo‘shish

# IDS_PB_BUTTON_PHONE
source: Phone
ar: الهاتف
az: Telefon
bg: Телефон
ca: Telèfon
cs: Telefon
da: Telefon
de: Telefon
es_es: Teléfono
et: Telefon
eu: Telefon
fi: Puhelin
fr: Téléph.
ga: Fón
gl: Teléf.
hi: फोन
hr: Telefon
hu: Telefon
hy: Հեռախոս
is: Í síma
it_it: Telefono
ka: ტელეფონი
kk: Телефон
ko_kr: 휴대전화
lt: Telef.
lv: Tālrunis
mk: Телефон
nb: Telefon
nl: Telefoon
pl: Telefon
pt_pt: Telefone
ro: Telefon
ru_ru: Телефон
sk: Telefón
sl: Telefon
sr: Telefon
sv: Telefon
tr_tr: Telefon
uk: Телефон
uz: Telefon

# IDS_PB_BUTTON_OK_ABB2
source: OK
ar: موافق
ca: Acceptar
es_es: Aceptar
eu: Ados
gl: Aceptar
hi: ओके
hr: U redu
hy: Ընտրել
is: Í lagi
ko_kr: 확인
lt: Gerai
lv: Labi
ru_ru: Да
sl: V redu
tr_tr: Tamam

# IDS_PB_BUTTON_NOTES
source: Notes
ar: ملاحظات
az: Qeydlər
bg: Бележки
cs: Poznámky
da: Noter
de: Notizen
es_es: Notas
et: Märkused
eu: Oharrak
fi: M.panot
ga: Nótaí
gl: Notas
hi: नोट्स
hr: Bilješke
hu: Feljegyz.
hy: Նշումներ
is: Athugas.
it_it: Note
ka: შენიშვნა
kk: Жазбалар
ko_kr: 노트
lt: Pastabos
lv: Piezīmes
mk: Белешки
nb: Notater
nl: Notities
pl: Notatki
pt_pt: Notas
ro: Note
ru_ru: Заметки
sk: Poznámky
sl: Opombe
sr: Beleške
sv: Anteckn.
tr_tr: Notlar
uk: Примітки
uz: Eslatma

# IDS_PB_BUTTON_EXPORT
source: Export
ar: تصدير
az: İxrac et
bg: Експортиране
ca: Exportar
da: Eksporter
de: Exportieren
es_es: Exportar
et: Ekspordi
eu: Esportatu
fi: Vie
fr: Exporter
ga: Easpórtáil
gl: Exportar
hi: निर्यात करें
hr: Izvoz
hu: Exportálás
hy: Արտահանել
is: Flytja út
it_it: Esporta
ka: ექსპორტი
kk: Экспорттау
ko_kr: 내보내기
lt: Eksportuoti
lv: Eksportēt
mk: Извези
nb: Eksporter
nl: Exporteren
pl: Eksportuj
pt_pt: Exportar
ro: Exportați
ru_ru: Экспорт
sk: Exportovať
sl: Izvoz
sr: Izvezi
sv: Exportera
tr_tr: Dışarı ver
uk: Експортувати
uz: Eksport qilish

# IDS_PB_BUTTON_EMAIL_ABB3
source: Email
ar: البريد الإلكتروني
az: E-poçt
bg: Имейл
ca: Cor elec
es_es: Corr elec
et: E-post
eu: M. elek.
fi: Sähköp.
ga: R-phost
gl: Correo e.
hi: ईमेल
hr: E-pošta
hy: Էլ. փոստ
is: Póstur
ka: ელფოსტა
kk: Эл. пошта
ko_kr: 이메일
lt: El.paštas
lv: E-pasts
mk: Е-пошта
nb: E-post
ru_ru: Эл. почта
sl: E-pošta
sr: E-pošta
sv: E-post
tr_tr: E-posta
uz: E-pochta

# IDS_PB_BUTTON_DONE_ABB3
source: Done
ar: تمت العملية
az: Hazırdır
bg: Готово
ca: Fet
cs: Hotovo
da: Udført
de: OK
es_es: Hecho
et: Valmis
eu: Egina
fi: Valmis
fr: Terminé
ga: Déanta
gl: Feito
hi: पूर्ण
hr: Gotovo
hu: Kész
hy: Արված է
is: Lokið
it_it: Fatto
ka: მზადაა
kk: Дайын
ko_kr: 완료
lt: Atlikta
lv: Gatavs
mk: Готово
nb: Utført
nl: Gereed
pl: Gotowe
pt_pt: Concluído
ro: Efectuat
ru_ru: Готово
sk: Hotovo
sl: Končano
sr: Gotovo
sv: Klar
tr_tr: Bitti
uk: Готово
uz: Bajarildi

# IDS_PB_BUTTON_DISCARD_ABB
source: Discard
ar: تجاهل
az: Ləğv et
bg: Отхвърляне
ca: Descartar
cs: Smazat
da: Kasser
de: Verwerfen
es_es: Descartar
et: Loobu
eu: Baztertu
fi: Hylkää
fr: Ignorer
ga: Cuileáil
gl: Descartar
hi: निरस्त करें
hr: Odbaci
hu: Elvetés
hy: Գցել
is: Fleygja
it_it: Scarta
ka: წაშლა
kk: Алып тас-у
ko_kr: 저장 안 함
lt: Panaikinti
lv: Atmest
mk: Отфрли
nb: Forkast
nl: Verwijder
pl: Odrzuć
pt_pt: Eliminar
ro: Renunțare
ru_ru: Удалить
sk: Zrušiť
sl: Zavrzi
sr: Odbaci
sv: Ignorera
tr_tr: Sil
uk: Відхилити
uz: Rad etish

# IDS_PB_BUTTON_DELETE_ABB4
source: Delete
ar: حذف
az: Sil
bg: Изтриване
ca: Esborrar
cs: Odstranit
da: Slet
de: Löschen
es_es: Eliminar
et: Kustuta
eu: Ezabatu
fi: Poista
fr: Supprimer
ga: Scrios
gl: Eliminar
hi: हटाएँ
hr: Izbriši
hu: Törlés
hy: Ջնջել
is: Eyða
it_it: Elimina
ka: წაშლა
kk: Жою
ko_kr: 삭제
lt: Trinti
lv: Dzēst
mk: Избриши
nb: Slett
nl: Verwijderen
pl: Usuń
pt_pt: Eliminar
ro: Ștergere
ru_ru: Удалить
sk: Odstrániť
sl: Izbrišite
sr: Izbriši
sv: Ta bort
tr_tr: Sil
uk: Видалити
uz: Yo‘q qilish

# IDS_PB_BUTTON_CREATE_ABB2
source: Create
ar: إنشاء
az: Yarat
bg: Създаване
ca: Crear
cs: Vytvořit
da: Opret
de: Erstellen
es_es: Crear
et: Loo
eu: Sortu
fi: Luo
fr: Créer
ga: Cruthaigh
gl: Crear
hi: बनाएँ
hr: Novo
hu: Létrehozás
hy: Ստեղծել
is: Búa til
it_it: Crea
ka: შექმნა
kk: Жасау
ko_kr: 추가
lt: Kurti
lv: Izveidot
mk: Направи
nb: Opprett
nl: Maken
pl: Utwórz
pt_pt: Criar
ro: Creare
ru_ru: Создать
sk: Vytvoriť
sl: Ustvari
sr: Kreiraj
sv: Skapa
tr_tr: Oluştur
uk: Створити
uz: Yaratish

# IDS_PB_BUTTON_CHANGE_ABB
source: Change
ar: تغيير
az: Dəyiş
bg: Промяна
ca: Canviar
cs: Změnit
da: Skift
de: Ändern
es_es: Cambiar
et: Muuda
eu: Aldatu
fi: Muuta
fr: Modifier
ga: Athraigh
gl: Cambio
hi: बदलें
hr: Promijeni
hu: Módosítás
hy: Փոխել
it_it: Cambia
ka: შეცვლა
kk: Өзгерту
ko_kr: 변경
lt: Keisti
lv: Mainīt
mk: Смени
nb: Endre
nl: Wijzigen
pl: Zmień
pt_pt: Alterar
ro: Schimbare
ru_ru: Изменить
sk: Zmeniť
sl: Spremenite
sr: Promeni
sv: Ändra
tr_tr: Değiştir
uk: Змінити
uz: O‘zgartirish

# IDS_PB_BUTTON_ADD_ACCOUNT_ABB2
source: Add account
ar: إضافة حساب
az: Hes əl et
bg: Доб. акаунт
ca: Afeg compte
cs: Přidat účet
da: Tilføj konto
de: Konto hzfg.
es_es: Añadir cuent
et: Lisa konto
eu: Geh. kontua
fi: Lisää tili
fr: Aj. compte
ga: Cuir cuntas leis
gl: Engad. conta
hi: खाता जोड़ें
hr: Dodaj račun
hu: Fiókot h.ad
hy: Հավ-լ հաշիվ
it_it: Agg. account
ka: დამატება
kk: Ес.жазб.қосу
ko_kr: 계정 추가
lt: Prid.paskyrą
lv: Piev. kontu
mk: Додај сметка
nb: Tilføy konto
nl: Account toev
pl: Dodaj konto
pt_pt: Adic. conta
ro: Adăug. cont
ru_ru: Доб уч. зап.
sk: Pridať konto
sl: Dodaj račun
sr: Dodaj nalog
sv: Lägg t konto
tr_tr: Hesap ekle
uk: Дод.обл.зап.
uz: H/qyd. qo‘sh

# IDS_PB_BODY_WEBSITE_ABB
source: Website
ar: موقع الويب
az: Vebsayt
bg: Уеб сайт
ca: Lloc web
cs: Webové stránky
da: Websted
de: Webseite
es_es: Sitio web
et: Veebisait
eu: Webgunea
fi: Sivusto
fr: Site Web
ga: Láith. gréasáin
gl: Sitio web
hi: वेबसाइट
hr: Web-mjesto
hu: Webhely
hy: Կայք
is: Vefsvæði
it_it: Sito Web
ka: ვებსაიტი
kk: Веб-сайт
ko_kr: 웹사이트
lt: Svetainė
lv: Tīmekļa vietne
mk: Интернет-страница
nb: Nettsted
pl: Strona WWW
pt_pt: Site Web
ro: Site web
ru_ru: Веб-сайт
sk: Webová lokalita
sl: Spletno mesto
sr: Sajt
sv: Webbplats
tr_tr: Web sitesi
uk: Веб-сайт
uz: Veb-sayt

# IDS_PB_BODY_TITLE_M_NAMEPREFIX
source: Title
ar: اللقب
az: Başlıq
bg: Заглавие
ca: Títol
cs: Titul
da: Titel
de: Titel
es_es: Título
et: Pealkiri
eu: Izenburua
fi: Nimi
fr: Titre
ga: Teideal
gl: Título
hi: उपाधि
hr: Naslov
hu: Cím
hy: Դիմելաձև
is: Titill
it_it: Titolo
ka: სახელი
kk: Атау
ko_kr: 호칭
lt: Pavadinimas
lv: Uzruna
mk: Наслов
nb: Tittel
nl: Titel
pl: Tytuł
pt_pt: Título
ro: Titlu
ru_ru: Обращение
sk: Názov
sl: Naslov
sr: Naslov
sv: Titel
tr_tr: Başlık
uk: Назва
uz: Sarlavha
