Repository: tizenorg/profile.mobile.apps.native.phone-contacts
Catalog: contacts-app/res/po/*.po
Languages: ar, az, bg, ca, cs, da, de, es_es, et, eu, fi, fr, ga, gl, hi, hr, hu, hy, is, it_it, ka, kk, ko_kr, lt, lv, mk, nb, nl, pl, pt_pt, ro, ru_ru, sk, sl, sr, sv, tr_tr, uk, uz

source: To set your voicemail number, tap Set number or go to Call settings > More > Voicemail number.
ar: لضبط رقم بريدك الصوتي، انقر فوق ”ضبط رقم“ أو انتقل إلى ضبط المكالمة > المزيد > رقم البريد الصوتي.
az: Səsli poçt nömrənizi qurmaq üçün Nömrə qur vurun və ya Zəng parametrləri > Daha çox > Səsli poçt nömrəsi seçin.
bg: За да зададете номера си за гласова поща, докоснете „Задаване на номер“ или отидете в Настройки за повикване > Още > Номер на гласова поща.
ca: Per configurar el número de bústia de veu, toqui Definir número o vagi a Ajustaments de trucada > Més > Número de bústia de veu.
cs: Chcete-li nastavit číslo hlasové schránky, klepněte na tlačítko Nastavit číslo nebo přejděte na Nastavení hovorů > Další > Číslo hlasové schránky.
da: For at angive dit telefonsvarernummer skal du trykke på Angiv nummer, eller gå til Opkaldsindstillinger > Flere > Telefonsvarernummer.
de: Sie können Ihre Mailboxnummer festlegen, indem Sie auf „Nummer festlegen“ tippen oder zu „Anrufeinstellungen > Mehr > Mailbox-Nummer“ wechseln.
es_es: Para definir el número del buzón de voz, pulse Definir número o vaya a Ajustes de llamada > Más > Número de buzón de voz.
et: Oma kõnepostinumbri määramiseks toksake käsku Määra number või avage menüü Kõneseaded > Veel > Kõnepostinumber.
eu: Zure ahots mezularitzaren zenbakia ezartzeko, ukitu Ezarri zenbakia edo joan Dei ezarpenak > Gehiago > Ahots mezularitzaren zenbakia.
fi: Voit määrittää vastaajan numeron napauttamalla Määritä numero tai valitsemalla Puhelun asetukset > Lisää > Vastaajan numero.
fr: Pour définir votre numéro de messagerie vocale, appuyez sur Définir numéro ou accédez à Paramètres d'appel > Plus > Numéro de messagerie vocale.
ga: Le d'uimhir glórphoist a shocrú, tapáil Socraigh uimhir nó gabh chuig Socruithe glao > Tuilleadh > Uimhir glórphoist.
gl: Para definir o número do teu correo de voz, toca Definir número ou vai a Axustes de chamadas > Máis > Número do correo de voz.
hi: अपना वॉइसमेल नंबर सेट करने के लिए “नंबर सेट करें” पर टैप करें या कॉल सेटिंग्स > अधिक > वॉइसमेल नंबर पर जाएँ।
hr: Da biste postavili broj govorne pošte, dodirnite Postavi broj ili idite na Postavke poziva > Više > Broj govorne pošte.
hu: A hangposta számának beállításához érintse meg a Számbeállítás gombot, vagy válassza a Hívásbeállítások > Egyebek > Hangposta száma menüpontot.
hy: Ձեր ձայնային փոստի համարը նախադրելու համար թակեք «Դնել համար» կամ գնացեք Կանչի դրվածքներ > Ավելին > Ձայնային փոստի համար:
it_it: Per impostare il numero della segreteria, toccate Imposta numero o andate in Impostazioni chiamata > Altro > Numero segreteria.
ka: ხმოვანი ფოსტის ნომრის დასაყენებლად, შეეხეთ „ნომრის შერჩევა“-ს, ან გახსენით „ზარის პარამეტრები“ > „სხვა“ > „ხმოვანი ფოსტის ნომერი“.
kk: Дауысты поштаңыз нөмірін орнату үшін Нөмір орнатуды түртіңіз немесе Қоңырау параметрлері > Қосымша >Дауысты пошта нөмірі бөліміне өтіңіз.
ko_kr: 음성 메시지 번호를 설정하려면, 번호 설정 버튼을 누르거나 [통화 설정 > 더보기 > 음성 메시지 번호]로 이동하세요.
lt: Norėdami nustatyti savo balso pašto numerį, bakstelėkite „Nustatyti numerį“ arba eikite į skirtuką Skambučių nustatymai > Daugiau > Balso pašto numeris.
lv: Lai iestatītu balss pasta numuru, pieskarieties pie Iestatīt numuru vai atveriet sadaļu Zvana iestatījumi > Vēl > Balss pasta numurs.
mk: За да го одредите бројот за говорна пошта, допрете Одреди број или одете во Поставувања за повици > Повеќе > Број за говорна пошта.
nb: For å angi mobilsvarnummeret trykker du på Angi nummer eller går til Anropsinnstillinger > Mer > Mobilsvarnummer.
nl: Als u uw voicemailnummer wilt instellen, tikt u op Nummer instellen of gaat u naar Oproepinstellingen > Meer > Voicemailnummer.
pl: Aby ustawić numer poczty głosowej, dotknij opcji Ustaw numer lub przejdź do opcji Ustawienia połączeń > Więcej > Numer poczty głosowej.
pt_pt: Para definir o seu número de correio de voz, toque em Definir número ou vá a Definições de chamada > Mais > Número do correio de voz.
ro: Pentru a seta numărul mesageriei vocale, atingeți Setare număr sau deschideți meniul Setări apeluri > Mai multe >Număr de mesagerie vocală.
ru_ru: Чтобы задать номер голосовой почты, нажмите “Задать номер” или перейдите в меню “Параметры вызовов” > “Еще” > “Номер голосовой почты”.
sk: Ak chcete nastaviť číslo odkazovej schránky, ťuknite na tlačidlo Nastaviť číslo alebo prejdite do menu Nastavenia hovorov > Ďalšie > Číslo odkazovej schránky.
sl: Če želite nastaviti številko odzivnika, pritisnite Nastavi številko ali pojdite v meni Klicne nastavitve > Več > Številka odzivnika.
sr: Da bi podesio/la broj govorne pošte, kucni na Podesi broj ili idi na Podešavanja poziva > Još > Broj govorne pošte.
sv: Om du vill ställa in numret till din röstbrevlåda trycker du på Ange nummer eller går till Samtalsinställningar > Mer > Nummer till röstbrevlåda.
tr_tr: Sesli mesaj numaranızı belirlemek için Numara belirle öğesine dokunun veya Arama ayarları > Diğer > Sesli mesaj numarası bölümüne gidin.
uk: Щоб установити номер голосової пошти, торкніться «Установити номер» або перейдіть до меню «Налаштування виклику» > «Інші» > «Номер голосової пошти».
uz: Ovozli pochtangiz raqamini o‘rnatish uchun Raqam o‘rnatishga teging yoki Qo‘ng‘iroq parametrlari > Ko‘proq > Ovozli pochta raqamiga o‘ting.

source: There is no contact assigned to this speed dial number. Tap OK to assign one now.
ar: ما من جهة اتصال معينة لرقم الاتصال السريع هذا. انقر فوق ”موافق“ لتعيين جهة اتصال الآن.
az: Bu sürətli yığım nömrəsinə heç bir kontakt təyin edilməmişdir. İndi təyin etmək üçün OK vurun.
bg: Няма контакт, назначен към този номер за бързо набиране. Докоснете OK, за да назначите такъв сега.
ca: No hi ha cap contacte assignat a aquest número de marcatge abreujat. Toqui Acceptar per assignar-ne un ara.
cs: Tomuto číslu rychlé volby není přiřazen žádný kontakt. Chcete-li ho přiřadit, klepněte na OK.
da: Der er ikke knyttet en kontakt til dette hurtigopkaldsnummer. Tryk på OK for at tilknytte en nu.
de: Dieser Kurzwahlnummer ist kein Kontakt zugeordnet. Auf „OK“ tippen, um jetzt eine Nummer zuzuweisen.
es_es: No existe ningún contacto asignado a este número de marcación rápida. Pulse Aceptar para asignar uno ahora.
et: Sellele kiirvalimisnumbrile ei ole määratud ühtegi kontakti. Kohe mõne määramiseks toksake valikut OK.
eu: Markaketa azkarreko zenbaki honi ez diozu kontakturik esleitu. Ukitu Ados, bat esleitzeko orain.
fi: Tähän pikavalintanumeroon ei ole liitetty yhteystietoa. Lisää se nyt napauttamalla OK.
fr: Aucun contact n'est affecté à ce numéro abrégé. Appuyez sur OK pour en affecter un maintenant.
ga: Níl aon teagmhálaí sannta don uimhir mheardhiailithe seo. Tapáil OK le teagmhálaí a shannadh di anois.
gl: Non hai ningún contacto asignado a este número de marcación rápida. Toca Aceptar para asignar un agora.
hi: इस शीघ्र डायल नंबर के लिए कोई संपर्क असाइन नहीं किया गया है। अभी कोई एक नंबर असाइन करने के लिए “ओके” टैप करें।
hr: Niti jedan kontakt nije dodan ovom broju za brzo biranje. Dodirnite U redu da biste ga dodali.
hu: Ehhez a gyorshívó számhoz nem rendelt névjegyet. Ha szeretne hozzárendelni, érintse meg az OK gombot.
hy: Այս արագ հավաքման համարին վերագրված կոնտակտ չկա: Հիմա կոնտակտ վերագրելու համար թակեք OK:
is: Enginn tengiliður hefur verið tengdur við þetta hraðvalsnúmer. Pikkaðu á „Í lagi“ til að tengja tengilið.
it_it: Nessun contatto assegnato a questo numero di selezione rapida. Toccate OK per assegnarne uno adesso.
ka: კონტაქტი არ არის მინიჭებული სწრაფი დარეკვის ამ ღილაკისთვის. შეეხეთ OK-ს, რომ მიანიჭოთ ახლა.
kk: Осы жылдам теру нөміріне тағайындалған контакт жоқ. Біреуін қазір тағайындау үшін, ОК түймесін түртіңіз.
ko_kr: 이 번호에 지정된 단축번호 연락처가 없습니다. 단축번호를 설정하려면 확인 버튼을 누르세요.
lt: Šiam sparčiojo rinkimo numeriui nėra priskirto adresato. Bakstelėkite „Gerai“ ir priskirkite.
lv: Šim ātrā zvana numuram nav piešķirts neviens kontakts. Pieskarieties pie Labi, lai piešķirtu to tagad.
mk: Нема контакт доделен на овој број за брзо бирање. Допрете ОК за да доделите некој.
nb: Ingen kontakt er tilordnet dette hurtigtastnummeret. Trykk på OK for å tilordne en kontakt nå.
nl: Er is geen contact toegewezen aan dit snelkiesnummer. Tik op OK om dit nu toe te wijzen.
pl: Do tego numeru szybkiego wybierania nie jest przypisany żaden kontakt. Dotknij OK, aby przypisać teraz.
pt_pt: Não há nenhum contacto atribuído a este número de marcação rápida. Toque em OK para atribuir um contacto agora.
ro: Acest număr de apelare rapidă nu are niciun contact asociat. Atingeți OK pentru a-i asocia unul acum.
ru_ru: Этому номеру быстрого набора не назначен контакт. Нажмите “Дa”, чтобы назначить его сейчас.
sk: K tomuto číslu rýchlej voľby nie je priradený žiadny kontakt. Ťuknutím na tlačidlo OK ho môžete teraz priradiť.
sl: Za to številko za hitro izbiranje ni določen noben stik. Pritisnite V redu, da ga določite.
sr: Nema kontakta koji je dodeljen ovom broju za brzo biranje. Kucni na OK da bi odmah dodelio/la jedan.
sv: Det finns ingen kontakt som tilldelats till det här kortnumret. Tryck på OK för att tilldela ett nu.
tr_tr: Bu hızlı arama numarasına atanmış kişi yok. Şimdi atamak için Tamam öğesine dokunun.
uk: Номер швидкого набору не призначено жодному контакту. Торкніться «OK», щоб призначити його.
uz: Ushbu tez terish raqamiga kontakt tayinlanmagan. Birorta kontaktni tayinlash uchun OKga teging.

# IDS_KPD_OPT_VOICEMAIL_ABB
source: Voicemail
ar: البريد الصوتي
az: Səs poçt
bg: Гл. поща
ca: Cor veu
cs: Hl. sch.
da: Tlf.svar.
es_es: Buzón voz
et: Kõnepost
eu: Ahots mezuak
fi: Vastaaja
fr: Mes. voc.
ga: Glórphost
gl: Corr. voz
hi: वॉइसमेल
hr: Gov. poš.
hu: Hangposta
hy: Ձյն. փոստ
it_it: Segreteria
ka: ხმ. ფოსტა
kk: Дау. пош.
ko_kr: 음성 메시지
lt: Bals.paš.
lv: B. pasts
mk: Гов.пошта
nb: Mobilsvar
pl: Pocz. gł.
pt_pt: Corr. voz
ro: Msg voc.
ru_ru: Г. почта
sk: Odk. sch.
sl: Odzivnik
sr: Gov. poš.
sv: Röstbrevl
tr_tr: Sesli msj
uk: Гол.пошта
uz: Ov-li pch

# IDS_KPD_OPT_UPDATE_CONTACT_ABB
source: Update contact
ar: تحديث جهة الاتصال
az: Kont yenilə
bg: Актуал. контакт
ca: Actual contacte
cs: Akt. kontakt
da: Opdater kontakt
de: Kontakt aktual.
es_es: Actualizar cont
et: Värsk. kontakti
eu: Eguner. kontak.
fi: Päiv. yht.tieto
fr: MàJ le contact
ga: N.shon. teagmh.
gl: Actua. contacto
hi: संपर्क अपडेट करें
hr: Aktual. kontakt
hu: Névj. frissít.
hy: Արդ-լ կոնտակտ
is: Uppfæra tengil.
it_it: Aggiorna cont.
ka: განახლება
kk: Контакт. жаңар.
ko_kr: 연락처 업데이트
lt: Atnauj.adresatą
lv: Atjaun.kontaktu
mk: Ажур. контакт
nb: Oppd. kontakt
nl: Contact bijw.
pl: Aktualiz. kont.
pt_pt: Act. contacto
ro: Actual. contact
ru_ru: Обнов. контакт
sk: Aktual. kontakt
sl: Posodobite stik
sr: Ažurir. kontakt
sv: Uppd. kontakt
tr_tr: Kişiyi güncelle
uk: Оновити контакт
uz: Kontakt yangila

# IDS_KPD_OPT_SPEED_DIAL_SETTINGS_ABB2
source: Speed dial settings
ar: ضبط الاتصال السريع
az: Sürətli yığım param
bg: Настр. бързо наб.
ca: Ajust marcat abreuj
cs: Nast. rych. voleb
da: Indst. f. hurtigop.
de: Kurzwahleinst.
es_es: Ajustes marc rápida
et: Kiirvalimise seaded
eu: Mar. azk. ezarpenak
fi: Pikavalinta-aset.
fr: Param. num. rapide
ga: Soc. meardhiailithe
gl: Axust.marcac.rápida
hi: स्पीड डायल सेटिंग्स
hr: Post. brzog biranja
hu: Gyorsh. beállításai
hy: Արագ հմրկ-ն դրվծքնր
is: Hraðvalsstillingar
it_it: Impost. selez. rapida
ka: სწრაფი დარეკვა
kk: Жылдам теру парам-і
ko_kr: 단축번호 설정
lt: Sparč.rinkimo nust.
lv: Ātrā zvana iestat.
mk: Пост.за брзо бирање
nb: Innst. hurtigtastnr
nl: Instell. snelkiesnr
pl: Ustaw. szyb. wyb.
pt_pt: Def. de marc rápida
ro: Setări apelare rap.
ru_ru: Настр. быст. набора
sk: Nast. rýchlej voľby
sl: Nast. hitr. izbir.
sr: Podeš. brz. biranja
sv: Kortnummerinställn.
tr_tr: Hzlı arama ayarları
uk: Налашт. швид. набору
uz: Tez trsh parametri

# IDS_KPD_OPT_REMOVE
source: Remove
ar: حذف
az: Sil
bg: Премаxване
ca: Eliminar
cs: Odebrat
da: Fjern
de: Entfernen
es_es: Eliminar
et: Eemalda
eu: Kendu
fi: Poista
fr: Supprimer
ga: Bain
gl: Eliminar
hi: निकालें
hr: Ukloni
hu: Eltávolítás
hy: Հեռացնել
it_it: Rimuovi
ka: წაშლა
kk: Алып тастау
ko_kr: 삭제
lt: Šalinti
lv: Noņemt
mk: Отстрани
nb: Fjern
nl: Wissen
pl: Usuń
pt_pt: Remover
ro: Eliminare
ru_ru: Удалить
sk: Odstrániť
sl: Odstrani
sr: Ukloni
sv: Ta bort
tr_tr: Kaldır
uk: Видалити
uz: Olib tashlash

# IDS_KPD_OPT_CREATE_CONTACT_ABB2
source: Create contact
ar: إنشاء جهة اتصال
az: Əlaqə yarat
bg: Създав. контакт
ca: Crear contacte
cs: Vytvoř. kontakt
da: Opret kontakt
de: Neuer Kontakt
es_es: Crear contacto
et: Loo kontakt
eu: Sortu kontaktua
fi: Luo yhteystieto
fr: Créer contact
ga: Cruthaigh teag.
gl: Crear contacto
hi: संपर्क बनाएँ
hr: Kreiraj kontakt
hu: Névjegy létreh.
hy: Ստեղծել կոնտակտ
is: Nýr tengiliður
it_it: Crea contatto
ka: ახალი კონტაქტი
kk: Контакт жасау
ko_kr: 새 연락처 추가
lt: Kurti adresatą
lv: Izv. kontaktu
mk: Направи контакт
nb: Opprett kontakt
nl: Contact maken
pl: Utwórz kontakt
pt_pt: Criar contacto
ro: Creare contact
ru_ru: Создать контакт
sk: Vytvor. kontakt
sl: Ustvarite stik
sr: Kreiraj kontakt
sv: Skapa kontakt
tr_tr: Kişi oluştur
uk: Створ. контакт
uz: Kontakt yarat

# IDS_KPD_OPT_CALL_SETTINGS_ABB
source: Call settings
ar: ضبط الاتصال
az: Zəng parametrləri
bg: Настр. повиквания
ca: Ajust trucada
cs: Nastavení hovorů
da: Opkaldsindst.
de: Anrufeinstellungen
es_es: Ajustes de llamada
et: Kõneseaded
eu: Dei ezarpenak
fi: Puheluasetukset
fr: Paramètres d'appel
ga: Socruithe glao
gl: Axustes de chamada
hi: कॉल सेटिंग्स
hr: Postavke poziva
hu: Hívásbeállítások
hy: Զանգի դրվածքներ
is: Símtalsstillingar
it_it: Impostaz. chiamata
ka: ზარის პარამეტრები
kk: Қоңырау параметр-рі
ko_kr: 통화 설정
lt: Skambučių nustatym.
lv: Zvana iestatījumi
mk: Пост. за повиците
nb: Anropsinnstillinger
nl: Oproepinstellingen
pl: Ustawienia połączeń
pt_pt: Definições chamada
ro: Setări apeluri
ru_ru: Параметры вызовов
sk: Nastavenia hovorov
sl: Klicne nastavitve
sr: Podešavanja poziva
sv: Samtalsinställn.
tr_tr: Arama ayarları
uk: Налаштув. викликів
uz: Qnrq parametrlari

# IDS_KPD_OPT_ADD_2_SECOND_PAUSE_ABB
source: Add 2-second pause
ar: إضافة إيقاف مؤقت لمدة ثانيتين
az: 2 saniyəlik pauza əlavə et
bg: Добавяне на 2-секундна пауза
ca: Afegir una pausa de 2 segons
cs: Přidat 2sekundovou pauzu
da: Tilføj pause på to sekunder
de: 2 Sekunden Pause hinzufügen
es_es: Añadir pausa de 2 segundos
et: Lisa 2-sekundiline paus
eu: Gehitu 2 segundoko etena
fi: Lisää 2 sekunnin tauko
fr: Ajouter pause de 2 secondes
ga: Cuir sos 2 shoicind leis
gl: Engadir pausa de 2 segundos
hi: 2-सेकंड का विराम जोड़ें
hr: Dodaj pauzu od 2 sekunde
hu: 2 másodperc szünet hozzáadása
hy: Հավելել 2 վայրկյան դադար
is: Bæta við 2 sekúndna hléi
it_it: Aggiungi pausa di 2 secondi
ka: 2-წამიანი პაუზის დამატება
kk: 2 секундтық кідірту қосу
ko_kr: 2초 간 일시정지 추가
lt: Pridėti 2 sek. pauzę
lv: Pievienot 2 sekunžu pauzi
mk: Додај пауза од 2 секунди
nb: Legg til 2-sekunders pause
nl: Pauze 2 seconden toevoegen
pl: Dodaj 2 s przerwy
pt_pt: Adicionar pausa de 2 segundos
ro: Adăugare pauză de 2 secunde
ru_ru: Добавить 2-сек. паузу
sk: Pridať 2-sekundovú pauzu
sl: Dodaj 2-sekundni premor
sr: Dodaj pauzu od 2 s
sv: Lägg till 2-sekund. paus
tr_tr: 2 saniyelik duraklama ekle
uk: Додати 2-секунду паузу
uz: 2 soniyali to‘xtalish qo‘shish

# IDS_KPD_ITAB3_KEYPAD
source: Keypad
ar: لوحة المفاتيح
az: Klaviatura
bg: Клавиатура
ca: Teclat
cs: Klávesnice
da: Tastatur
de: Tasten
es_es: Teclado
et: Klahvistik
eu: Teklatua
fi: Näppäim.
fr: Clavier
ga: E.cheap
gl: Teclado
hi: कीपैड
hr: Tipkovnica
hu: Bil.tyűzet
hy: Ստեղնաշար
is: Takkaborð
it_it: Tastiera
ka: კლავიატურა
kk: Пернетақта
ko_kr: 키패드
lt: Klaviatūra
lv: Cipartast.
mk: Тастатура
nb: Tastatur
nl: Toetsen
pl: Klawiatura
pt_pt: Teclado
ro: Tastatură
ru_ru: Клавиатура
sk: Klávesnica
sl: Številčn.
sr: Tastatura
sv: Knappsats
tr_tr: Tuş takımı
uk: Клавіатура
uz: Klaviatura

# IDS_KPD_HEADER_SET_VOICEMAIL_NUMBER_ABB
source: Set voicemail number
ar: تعيين رقم البريد الصوتي
az: Səsli poçt nömrəsini qurun
bg: Задав. номер за гласова поща
ca: Definir número bústia de veu
cs: Nastavte číslo hl. schránky
da: Angiv telefonsvarernummer
de: Mailboxnummer festlegen
es_es: Definir número de buzón de voz
et: Määra kõnepostinumber
eu: Ezarri ahots mezul. zenbakia
fi: Määritä vastaajan numero
fr: Définir num. messagerie vocale
ga: Socraigh uimhir ghlórphoist
gl: Definir número correo de voz
hi: वॉइसमेल नंबर सेट करें
hr: Postavi broj govorne pošte
hu: Hangposta számának beállítása
hy: Դնել ձայնային փոստի համար
it_it: Imposta numero segreteria
ka: ხმოვანი ფოსტის ნომრის დაყენება
kk: Дауысты пошта нөмірін орнату
ko_kr: 음성 메시지 번호 설정
lt: Nustatyti balso pašto numerį
lv: Iestatīt balss pasta numuru
mk: Одреди број за говорна пошта
nb: Angi mobilsvarnummer
nl: Voicemailnummer instellen
pl: Ustaw numer poczty głosowej
pt_pt: Definir número correio de voz
ro: Setați nr. de mesagerie vocală
ru_ru: Задать номер голосовой почты
sk: Nast. číslo odkazovej schránky
sl: Nastavite številko odzivnika
sr: Podesi broj govorne pošte
sv: Ställ in nr till röstbrevlåda
tr_tr: Sesli mesaj numarası yap
uk: Встановіть номер голос. пошти
uz: Ovozli pochta raqamini o‘rnat

# IDS_KPD_HEADER_SELECT_SIM_CARD_FOR_CALL_ABB
source: Select SIM card for call
ar: تحديد بطاقة SIM للمكالمة
az: Zəng üçün SIM kart seç
bg: Избор на SIM карта за обаждане
ca: Sel targeta SIM per a trucada
cs: Vybrat SIM kartu pro volání
da: Vælg SIM-kort til opkald
de: SIM-Kartenauswahl für Anruf
es_es: Seleccione tar SIM para llamar
et: Valige kõne jaoks SIM-kaart
eu: Hautatu deitzeko SIM txartela
fi: Valitse SIM-kortti puheluille
fr: Sél. carte SIM pour les appels
ga: Roghnaigh cárta SIM don ghlao
gl: Seleccionar SIM para a chamada
hi: कॉल हेतु SIM कार्ड चुनें
hr: Odabir SIM kartice za poziv
hu: Válasszon SIM-et a híváshoz
hy: Ընտրել SIM քարտ կանչի համար
it_it: Seleziona SIM per chiamate
ka: დასარეკად აირჩიეთ SIM ბარათი
kk: Қоң. шалу үшін SIM карта таң-з
ko_kr: 통화에 사용할 SIM 카드 선택
lt: Pasirinkite SIM ir skambinkite
lv: Izvēlēties SIM karti zvanam
mk: Изберете SIM-картичка за повик
nb: Velg SIM-kort for anrop
nl: SIM-krt voor bellen selecteren
pl: Wybór karty SIM do połączeń
pt_pt: Selec. cartão SIM para chamada
ro: Selectare cartelă SIM pt. apel
ru_ru: Выберите SIM-карту для вызова
sk: Vyberte kartu SIM pre hovor
sl: Izberite kart. SIM za klicanje
sr: Izaberi SIM karticu za poziv
sv: Välj SIM-kort för samtal
tr_tr: Arama için SIM kart seçin
uk: Вибір SIM-карти для виклику
uz: Qo‘ng‘iroq u-n SIM-karta tanla

# IDS_KPD_HEADER_SEARCH_RESULTS_HPD_ABB
source: Search results (%d)
ar: نتائج البحث (%d)
az: Axtarış nəticələri (%d)
bg: Резултати от търсене (%d)
ca: Resultats de cerca (%d)
cs: Výsledky hledání (%d)
da: Søgeresultater (%d)
de: Suchergebnisse (%d)
es_es: Resultados de búsqueda (%d)
et: Otsingutulemused (%d)
eu: Bilaketaren emaitzak (%d)
fi: Hakutulokset (%d)
fr: Résultats de recherche (%d)
ga: Torthaí cuardaigh (%d)
gl: Resultados da busca (%d)
hi: खोज परिणाम (%d)
hr: Rezultati pretraživanja (%d)
hu: Találatok (%d)
hy: Որոնման արդյունքներ (%d)
is: Leitarniðurstöður (%d)
it_it: Risultati della ricerca (%d)
ka: ძებნის შედეგები (%d)
kk: Іздеу нәтижелері (%d)
ko_kr: 검색 결과(%d)
lt: Paieškos rezultatai (%d)
lv: Meklēšanas rezultāti (%d)
mk: Резултати на пребарување (%d)
nb: Søkeresultater (%d)
nl: Zoekresultaten (%d)
pl: Wyniki wyszukiwania (%d)
pt_pt: Resultados da procura (%d)
ro: Rezultatele căutării (%d)
ru_ru: Результаты поиска (%d)
sk: Výsledky vyhľadávania (%d)
sl: Rezultati iskanja (%d)
sr: Rezultati pretrage (%d)
sv: Sökresultat (%d)
tr_tr: Arama sonuçları (%d)
uk: Результати пошуку (%d)
uz: Qidiruv natijalari (%d)

# IDS_KPD_HEADER_EMERGENCY_CALL_ABB2
source: Emergency call
ar: مكالمة الطوارئ
az: Fövqəladə zəng
bg: Спешно повикване
ca: Trucada d'emergència
cs: Tísňové volání
da: Nødopkald
de: Notruf
es_es: Llamada de emergencia
et: Hädaabikõne
eu: Emergentzia deia
fi: Hätäpuhelu
fr: Appel d'urgence
ga: Glao éigeandála
gl: Chamada de urxencia
hi: आपात कॉल
hr: Hitni poziv
hu: Segélyhívás
hy: Արտակարգ իրավիճակի կանչ
it_it: Chiamata di emergenza
ka: საგანგებო ზარი
kk: Төтенше қоңырау
ko_kr: 긴급전화
lt: Pagalbos skambutis
lv: Ārkārtas zvans
mk: Итен повик
nb: Nødanrop
nl: Noodoproep
pl: Połączenie alarmowe
pt_pt: Chamada de emergência
ro: Apel de urgență
ru_ru: Экстренный вызов
sk: Tiesňový hovor
sl: Klic v sili
sr: Pozivi u hit. slučajevima
sv: Nödsamtal
tr_tr: Acil arama
uk: Екстрений виклик
uz: Favqulodda qo‘ng‘iroq

# IDS_KPD_HEADER_ASSIGN_AS_SPEED_DIAL_NUMBER_ABB
source: Assign as speed dial number
ar: تعيين كرقم الاتصال السريع
az: Sürətli yığ nömr kimi qur
bg: Като номер за бързо набиране
ca: Assig com núm marcat abreujat
cs: Přiřadit jako č. rychlé volby
da: Tildel som hurtigopkaldsnummer
de: Zuweisen als Kurzwahlnummer
es_es: Asignar n.º marcación rápida
et: Määra kiirvalimisnumbriks
eu: Esleitu mark. zenb. azkar gisa
fi: Määritä pikavalintanumeroksi
fr: Affecter en tant que n° abrégé
ga: Sann uimhir mheardhiailithe
gl: Asignar como núm. marc. rápida
hi: स्पीड डायल नंबर के रूप में असाइन करें
hr: Dodijeli kao br. za brzo bir.
hu: Hozzárend. gyorshívó számként
hy: Նշել որպես արագ համար
is: Úthluta sem hraðvalsnúmeri
it_it: Assegna come num. selez. rapida
ka: მიანიჭეთ ნომერი ღილაკს
kk: Жылдам теру нөм. рет. белгілеу
ko_kr: 단축번호로 지정
lt: Priskirti sparč. rinkimo nr.
lv: Piešķirt kā ātrā zvana numuru
mk: Назначи број за брзо бирање
nb: Tilordne som hurtigtastnummer
nl: Als snelkiesnummer toewijzen
pl: Przypis. num. szyb. wybierania
pt_pt: Atrib. como n.º de marc. ráp.
ro: Alocare ca nr. de apelare rap.
ru_ru: Назначить номер быстр. набора
sk: Priradiť ako číslo rých. voľby
sl: Določ. kot št. za hitro izbir.
sr: Dodeli kao br. za brzo biranje
sv: Tilldela som kortnummer
tr_tr: Hızlı arama numarsı olarak ata
uk: Признач. як номер швид. набору
uz: Tez trsh rqm sif. tayinlash

# IDS_KPD_BUTTON_SET_NUMBER_ABB
source: Set number
ar: ضبط رقم
az: Nömrəni qur
bg: Задаване номер
ca: Definir número
cs: Nastavit číslo
da: Angiv nummer
de: Nummer festl.
es_es: Definir número
et: Määra number
eu: Ezarri zenbakia
fi: Määritä numero
fr: Définir numéro
ga: Soc. uimhir
gl: Definir número
hi: नंबर सेट करें
hr: Postavi broj
hu: Számbeállítás
hy: Դնել համար
it_it: Imposta numero
ka: ნომრის შერჩევა
kk: Нөмірді орнату
ko_kr: 번호 설정
lt: Nustat. numerį
lv: Iestat. numuru
mk: Одреди број
nb: Angi nummer
nl: Nr. instellen
pl: Ustaw numer
pt_pt: Definir número
ro: Setare număr
ru_ru: Задать номер
sk: Nastaviť číslo
sl: Nast. številko
sr: Podesi broj
sv: Ange nummer
tr_tr: Numara belirle
uk: Установ. номер
uz: Raqam o‘rnat

# IDS_KPD_BUTTON_ADD_TO_CONTACTS_ABB2
source: Add to Contacts
ar: إضافة إلى جهات الاتصال
az: Kontaktlara əlavə et
bg: Добавяне в Контакти
ca: Afegir a Contactes
cs: Přidat do Kontaktů
da: Føj til kontakter
de: Zu Kontakten hinzufügen
es_es: Añadir a Contactos
et: Lisa kontaktidesse
eu: Gehitu kontaktuetara
fi: Lisää yhteystietoihin
fr: Ajouter aux contacts
ga: Cuir le Teagmhálaithe
gl: Engadir a Contactos
hi: संपर्क में जोड़ें
hr: Dodaj u Imenik
hu: Felvétel a Névjegyzékbe
hy: Հավելել Կոնտակտներին
is: Bæta við tengiliði
it_it: Aggiungi alla Rubrica
ka: კონტაქტებში დამატება
kk: Контактілерге қосу
ko_kr: 연락처에 추가
lt: Pridėti prie adresatų
lv: Pievienot kontaktiem
mk: Додај во Контакти
nb: Legg til i Kontakter
nl: Toevoegen aan contacten
pl: Dodaj do Kontaktów
pt_pt: Adicionar a Contactos
ro: Adăugare la Contacte
ru_ru: Добавить в контакты
sk: Pridať do kontaktov
sl: Dodaj med stike
sr: Dodaj u kontakte
sv: Lägg till i kontakter
tr_tr: Kişilere ekle
uk: Додати до контактів
uz: Kontaktlarga qo‘shish
