Repository: tizenorg/profile.mobile.apps.native.phone-contacts
Catalog: contacts-app/res/po/*.po
Languages: ar, az, bg, ca, cs, da, de, es_es, et, eu, fi, fr, ga, gl, hi, hr, hu, hy, is, it_it, ka, kk, ko_kr, lt, lv, mk, nb, nl, pl, pt_pt, ro, ru_ru, sk, sl, sr, sv, tr_tr, uk, uz

# IDS_PB_OPT_DEFAULT_CONTACT_PICTURE_STYLE_ABB
source: Default contact picture style
ar: نمط صورة جهة الاتصال الافتراضي
az: Defolt kontaktın şəkil üslubu
bg: Стил картина контакт по подр.
ca: Estil foto contacte predetermin
cs: Výchozí styl obrázku kontaktu
da: Standardkontaktbilledstil
de: Standardkontaktbildstil
es_es: Estilo contacto predeterminado
et: Vaikimisi kontakti pildi stiil
eu: Kont. argazki estilo lehenetsia
fi: Yhteyshenkilön oletuskuvan tyyli
fr: Style photo contact par défaut
ga: Stíl pic. teagmhálaí r.shoc.
gl: Estilo imaxe contacto predet.
hi: डिफॉल्ट संपर्क तस्वीर शैली
hr: Zadani stil slike kontakta
hu: Alapértelmezett névjegyképstílus
hy: Կոնտակտի նկարի նախադրված ոճ
is: Sjálfg. stíll tengiliðarmyndar
it_it: Stile foto contatto predefinito
ka: კონტაქტის სურათის საწყისი სტილი
kk: Әдепкі контакт суретінің стилі
ko_kr: 기본 연락처 사진 스타일
lt: Numat. adresato nuotr. stilius
lv: Noklus. kontakta attēla stils
mk: Стил на основна слика за контакт
nb: Standard kontaktbildestil
nl: Standaardstijl contactfoto
pl: Domyślny styl obrazów kontaktów
pt_pt: Estilo de imagem contacto padrão
ro: Stil implicit imagine contact
ru_ru: Стиль фотогр. контакта по умолч.
sk: Predv. štýl fotografie kontaktu
sl: Privzeti slog slike stika
sr: Podrazumevan stil slike kontakta
sv: Standardkontaktbildsstil
tr_tr: Varsayılan kişi fotoğrafı stili
uk: Станд. стиль фотографії контакту
uz: Kontakt rasmi birlamchi uslubi

# IDS_PB_OPT_ENHANCED_MESSAGING_CONTACTS_ABB
source: Enhanced messaging contacts
ar: جهات اتصال المراسلة المحسنة
az: Geniş mesajlaşma kontaktları
bg: Контакти в „Подобрени съобщения“
ca: Contactes missatgeria millorada
cs: Kontakty pro Vylepšené zprávy
da: Udvidet beskedtjeneste-kontakter
de: Erweiterte Nachrichtenkontakte
es_es: Contactos de Mensajería Pro
et: Täiustatud sõnumside kontaktid
eu: Mezularitza hobetuko kontaktuak
fi: Par. viest. käytt. yht.henkilöt
fr: Contacts de messagerie avancée
ga: Teagmhálaithe Tchtí feabhsaithe
gl: Contactos mensaxería mellorada
hi: उन्नत सन्देश सेवा संपर्क
hr: Kontakti za Napr. slanje poruka
hu: Spec. üzenetküldési partnerek
hy: Կատարելագործ. հղրդգրման կնտկտներ
it_it: Contatti Messaggistica avanzata
ka: დახვეწილ შეტყობინებათა კონტაქტ.
kk: Жақсартылған хабар алмасу конт-і
ko_kr: 향상된 메시지 연락처
lt: Patobulintas žinučių siuntimas
lv: Uzlabotās ziņapmaiņas kontakti
mk: Контакти со подоб. раз.на пораки
nb: Utvidede meldingskontakter
nl: Contacten verbeterde berichten
pl: Kontakty Rozszerz.przesył. wiad.
pt_pt: Contactos de mensagens melhoradas
ro: Contacte Mesagerie îmbunătățită
ru_ru: Контакты, использующие EMS
sk: Vylepš. výmena správ – kontakty
sl: Stiki fun. Razširjeno sporočanje
sr: Kontakti Poboljš. razmene poruka
sv: Kontakter i Avanc. medd.tjänst
tr_tr: Gelişmiş mesajlaşma kişileri
uk: Контакти, що використовують EMS
uz: Takom-gan xabar ilv. kontaktlari

# IDS_PB_OPT_EVENT_HEG_BIRTHDAY_ABB
source: Event (e.g. birthday)
ar: الحدث (مثل عيد الميلاد)
az: Tədbir (məs., ad günü)
bg: Събитие (например рожден ден)
ca: Esdeveniment (p. ex. aniversari)
cs: Událost (např. narozeniny)
da: Event (f.eks. fødselsdag)
de: Ereignis (z. B. Geburtstag)
es_es: Evento (por ejemplo, cumpleaños)
et: Sündmus (nt sünnipäev)
eu: Gertaera (adib. urtebetetzea)
fi: Tapahtuma (esim. syntymäpäivä)
fr: Événement (Ex. : anniversaire)
ga: Imeacht (m.sh. breithlá)
gl: Evento (exemplo, aniversario)
hi: प्रसंग (जैसे जन्मदिन)
hr: Događaj (npr. rođendan)
hu: Esemény (pl. születésnap)
hy: Իրադարձութ. (օրինակ՝ ծննդյան օր)
is: Viðburður (t.d. afmæli)
it_it: Evento (ad es. compleanno)
ka: ღონისძიება (მაგ., დაბადების დღე)
kk: Оқиға (мысалы, туған күн)
ko_kr: 이벤트(생일 등)
lt: Įvykis (pvz., gimtadienis)
lv: Notikums (piem., dzimš. diena)
mk: Настан (на пр. роденден)
nb: Hendelse (f.eks. bursdag)
nl: Gebeurtenis (bijv. verjaardag)
pl: Wydarzenie (np. urodziny)
pt_pt: Evento (por ex., aniversário)
ro: Even. (de ex., ziua de naștere)
ru_ru: Событие (напр., день рождения)
sk: Udalosť (napríklad narodeniny)
sl: Dogodek (npr. rojstni dan)
sr: Događaj (npr. rođendan)
sv: Händelse (t.ex. födelsedag)
tr_tr: Etkinlik (örn. doğum günü)
uk: Подія (напр., день народження)
uz: Hodisa (masalan, tug’ilgan kun)

# IDS_PB_OPT_FROM_DEVICE_ABB
source: From device
ar: من الجهاز
az: Cihazdan
bg: От устройството
ca: Des del dispositiu
cs: Ze zařízení
da: Fra enhed
de: Vom Gerät
es_es: Desde el dispositivo
et: Seadmest
eu: Gailutik
fi: Laitteesta
fr: À partir de l'appareil
ga: Ó ghléas
gl: Do dispositivo
hi: डिवाइस से
hr: S uređaja
hu: Az eszközről
hy: Սարքից
it_it: Dal dispositivo
ka: მოწყობილობიდან
kk: Құрылғыдан
ko_kr: 디바이스
lt: Iš įrenginio
lv: No ierīces
mk: Од уред
nb: Fra enhet
nl: Van apparaat
pl: Z urządzenia
pt_pt: Do dispositivo
ro: De pe dispozitiv
ru_ru: С устройства
sk: Zo zariadenia
sl: Iz naprave
sr: U uređaju
sv: Från enhet
tr_tr: Cihazdan
uk: Із пристрою
uz: Qurilmadan

# IDS_PB_OPT_FROM_PRELOADED_IMAGES_ABB
source: From preloaded images
ar: من صور محملة مسبقاً
az: Əvvəldən yüklənmiş şəkillərdən
bg: От предварит. заредени изобр.
ca: D'imatges precarregades
cs: Z předinstalovaných obrázků
da: Fra forudindlæste billeder
de: Aus vorab geladenen Bildern
es_es: De las imágenes precargadas
et: Eellaaditud piltidest
eu: Aurre kargatutako irudietatik
fi: Valmiiksi ladatuista kuvista
fr: Depuis les images préchargées
ga: Ó íomhánna réamhlódáilte
gl: Das imaxes precargadas
hi: प्रीलोडेड छवियों से
hr: Iz prethodno učitanih slika
hu: Az előre betöltött képek közül
hy: Նախաբեռնված պատկերներից
it_it: Dalle immagini precaricate
ka: წინასწარ ჩატვირთულებიდან
kk: Алдын ала жүктел-н суреттерден
ko_kr: 기본제공 이미지
lt: Iš vaizdų, įkeltų iš anksto
lv: No sākotn. ielādētiem attēliem
mk: Од претходно вчитани слики
nb: Fra forhåndslastede bilder
nl: Uit vooraf gelad. afbeeldingen
pl: Ze wstępnie załadowan. obrazów
pt_pt: De imagens pré-carregadas
ro: Din imaginile preîncărcate
ru_ru: Из стандартных изображений
sk: Z vopred zavedených fotografií
sl: Iz vnaprej naloženih slik
sr: Iz unapred učitanih slika
sv: Från förinlästa bilder
tr_tr: Ön yüklenen resimlerden
uk: З попер.завантажених зображень
uz: Dastlab yuklangan tasvirlardan

# IDS_PB_OPT_FROM_PRESET_STYLES_ABB
source: From preset styles
ar: من الأنماط التي تم ضبطها مسبقاً
az: Əvvəldən qurulmuş üslublardan
bg: От предв. зададените стилове
ca: Des d'estils predefinits
cs: Z předvolených stylů
da: Fra forudindstillede stileks.
de: Aus vorinstallierten Stilen
es_es: De estilos predefinidos
et: Eelseadist. stiilide hulgast
eu: Aurrez ezarritako estiloetatik
fi: Esimääritetyistä tyyleistä
fr: À partir des styles prédéfinis
ga: Ó stíleanna réamhshocraithe
gl: Desde estilos predeterminados
hi: प्रीसेट शैलियों से
hr: Iz postavljenih stilova
hu: Előre betöltött stílusokból
hy: Նախադրված ոճերից
it_it: Da stili preimpostati
ka: წინასწარ მომზადებული სტილებიდან
kk: Алдын ала орнатылған стильдерден
ko_kr: 미리 설정한 스타일
lt: Iš išankstinių stilių
lv: No sākotnēji iestat. stiliem
mk: Од претходно поставени стилови
nb: Fra forhåndsinnstilte stiler
nl: Uit vooringestelde stijlen
pl: Z wstępnie ustawionych stylów
pt_pt: Dos estilos predefinidos
ro: Din stilurile presetate
ru_ru: Выбрать из настроенных стилей
sk: Z predvolených štýlov
sl: Iz vnaprej nastavljenih slogov
sr: Iz šablona stilova
sv: Från förinställda stilar
tr_tr: Önayarlı stillerden
uk: З попередньо встановлених стилів
uz: Oldindan o‘rnatilgan uslubdan

# IDS_PB_OPT_FROM_SD_CARD_ABB
source: From SD card
ar: من بطاقة SD
az: SD kartdan
bg: От SD карта
ca: Des de targeta SD
cs: Z SD karty
da: Fra SD-kort
de: Von SD-Karte
es_es: De la tarjeta SD
et: SD-kaardilt
eu: SD txarteletik
fi: SD-kortilta
fr: Depuis la carte SD
ga: Ó chárta SD
gl: Desde a tarxeta SD
hi: SD कार्ड से
hr: Sa SD kartice
hu: SD-kártyáról
hy: SD քարտից
it_it: Da scheda SD
ka: SD ბარათიდან
kk: SD картасынан
ko_kr: SD 카드에서
lt: Iš SD kortelės
lv: No SD kartes
mk: Од SD-картичка
nb: Fra SD-kort
nl: Van SD-kaart
pl: Z karty pamięci
pt_pt: Do cartão SD
ro: De pe cardul SD
ru_ru: С карты памяти SD
sk: Z karty SD
sl: S kartice SD
sr: Sa SD kartice
sv: Från SD-kort
tr_tr: SD karttan
uk: З карти пам’яті
uz: SD-kartadan

# IDS_PB_OPT_FROM_SIM_CARD_ABB
source: From SIM card
ar: من بطاقة SIM
az: SIM kartdan
bg: От SIM карта
ca: Des de targeta SIM
cs: Ze SIM karty
da: Fra SIM-kort
de: Von SIM-Karte
es_es: De la tarjeta SIM
et: SIM-kaardilt
eu: SIM txarteletik
fi: SIM-kortilta
fr: Depuis la carte SIM
ga: Ó chárta SIM
gl: Desde a tarxeta SIM
hi: SIM कार्ड से
hr: Sa SIM kartice
hu: SIM kártyáról
hy: SIM քարտից
it_it: Da scheda SIM
ka: SIM ბარათიდან
kk: SIM картасынан
ko_kr: SIM 카드에서
lt: Iš SIM kortelės
lv: No SIM kartes
mk: Од SIM-картичка
nb: Fra SIM-kort
nl: Van SIM-kaart
pl: Z karty SIM
pt_pt: Do cartão SIM
ro: De pe cartela SIM
ru_ru: С SIM-карты
sk: Z karty SIM
sl: S kartice SIM
sr: Sa SIM kartice
sv: Från SIM-kort
tr_tr: SIM karttan
uk: Із SIM-карти
uz: SIM-kartadan

# IDS_PB_OPT_GROUPS_AND_MEMBERS_ABB
source: Groups and members
ar: المجموعات والأعضاء
az: Qruplar və üzvlər
bg: Групи и членове
ca: Grups i membres
cs: Skupiny a členové
da: Grupper og medlemmer
de: Gruppen und Mitglieder
es_es: Grupos y miembros
et: Rühmad ja liikmed
eu: Taldeak eta kideak
fi: Ryhmät ja jäsenet
fr: Groupes et membres
ga: Grúpaí agus baill
gl: Grupos e membros
hi: समूह और सदस्य
hr: Grupe i članovi
hu: Csoportok és tagjaik
hy: Խմբեր և անդամներ
is: Hópar og meðlimir
it_it: Gruppi e membri
ka: ჯგუფები და წევრები
kk: Топтар мен мүшелер
ko_kr: 그룹 및 구성원
lt: Grupės ir nariai
lv: Grupas un dalībnieki
mk: Групи и членови
nb: Grupper og medlemmer
nl: Groepen en leden
pl: Grupy i członkowie
pt_pt: Grupos e membros
ro: Grupuri și membri
ru_ru: Группы и участники
sk: Skupiny a členovia
sl: Skupine in člani
sr: Grupe i članovi
sv: Grupper och medlemmar
tr_tr: Gruplar ve üyeler
uk: Групи та учасники
uz: Guruh va a’zolar

# IDS_PB_OPT_GROUPS_ONLY_ABB
source: Groups only
ar: المجموعات فقط
az: Yalnız qruplar
bg: Само групи
ca: Només grups
cs: Pouze skupiny
da: Kun grupper
de: Nur Gruppen
es_es: Solo grupos
et: Ainult rühmad
eu: Taldeak soilik
fi: Vain ryhmät
fr: Groupes uniquement
ga: Grúpaí amháin
gl: Só grupos
hi: केवल समूह
hr: Samo grupe
hu: Csak csoportok
hy: Միայն խմբեր
is: Aðeins hópar
it_it: Solo gruppi
ka: მხოლოდ ჯგუფები
kk: Тек топтар
ko_kr: 그룹만
lt: Tik grupės
lv: Tikai grupas
mk: Само групи
nb: Bare grupper
nl: Alleen groepen
pl: Tylko grupy
pt_pt: Só grupos
ro: Numai grupurile
ru_ru: Только группы
sk: Iba skupiny
sl: Samo skupine
sr: Samo grupe
sv: Endast grupper
tr_tr: Sadece gruplar
uk: Лише групи
uz: Faqat guruhlar

# IDS_PB_OPT_HOME_ABB2
source: Home
ar: المنزل
az: Əs ekr
bg: Домаш.
ca: Casa
cs: Domů
da: Hjem
de: Privat
es_es: Casa
et: Avaek.
eu: Etxea
fi: Koti
fr: Perso.
ga: Baile
gl: Inicio
hi: होम
hr: Počet.
hu: Otthon
hy: Տուն
is: Heima
it_it: Casa
ka: სახლი
kk: Үй
ko_kr: 집
lt: Pradž.
lv: Mājas
mk: Дома
nb: Hjem
nl: Thuis
pl: Dom
pt_pt: Casa
ro: Acasă
ru_ru: Домаш.
sk: Domov
sl: Doma
sr: Dom
sv: Hem
tr_tr: Ana
uk: Домаш.
uz: Asosiy

# IDS_PB_OPT_IM_ACCOUNT_ABB
source: IM account
ar: حساب IM
az: IM hesabı
bg: Акаунт нез.съоб.
ca: Compte MI
cs: Účet chatu
da: Chatkonto
de: IM-Konto
es_es: Cuenta de MI
et: IM-i konto
eu: IM kontua
fi: Pikaviestitili
fr: Compte MI
ga: Cuntas IM
gl: Conta de MI
hi: IM खाता
hr: IM račun
hu: IM-fiók
hy: IM հաշիվ
is: Spjallreikn.
it_it: Account M. ist.
ka: IM ანგარიში
kk: IM есеп.жазбасы
ko_kr: IM 계정
lt: IM paskyra
lv: IM konts
mk: Сметка за ИП
nb: Dir.meld.konto
pl: Konto komunik.
pt_pt: Conta MI
ro: Cont Mes. inst.
ru_ru: Уч. запись IM
sk: Konto ok. správ
sl: Račun za NS
sr: Nalog za TP
sv: IM-konto
tr_tr: IM hesabı
uk: Обл. запис IM
uz: IM hisob/qayd

# IDS_PB_OPT_MANAGE_LINKED_CONTACTS_ABB2
source: Manage linked contacts
ar: إدارة جهات الاتصال المرتبطة
az: Əlaqəli kontaktları idarə et
bg: Управление на свързани контакти
ca: Gestionar contactes enllaçats
cs: Správa připojených kontaktů
da: Administrer tilknyt. kontakter
de: Verknüpfte Kontakte verwalten
es_es: Administrar contactos vinculados
et: Halda lingitud kontakte
eu: Kudeatu kontaktu estekatuak
fi: Liitettyjen yhteyshenk. hallinta
fr: Gérer les contacts associés
ga: Bainistigh teagmhálaithe nasctha
gl: Xestionar contactos ligados
hi: लिंक किए गए संपर्क प्रबंधित करें
hr: Upravljaj povezanim kontaktima
hu: Összekapcsolt névjegyek kezelése
hy: Կառավարել կապված կոնտակտները
it_it: Gestisci rubrica collegata
ka: გადაბმულ კონტაქტთა მართვა
kk: Байланысқан контактілер басқару
ko_kr: 연결된 연락처 관리
lt: Tvarkyti susietus adresatus
lv: Pārvaldīt saistītos kontaktus
mk: Управувај со поврзани контакти
nb: Administrer koblede kontakter
nl: Gekoppelde contacten beheren
pl: Zarządzaj powiązanymi kontaktami
pt_pt: Gerir contactos ligados
ro: Gestionare contacte asociate
ru_ru: Управление связанными контактами
sk: Spravovať prepojené kontakty
sl: Upravljaj povezane stike
sr: Upravljaj povezanim kontaktima
sv: Hantera länkade kontakter
tr_tr: Bağlantılı kişileri yönet
uk: Керування зв'язаними контактами
uz: Bog‘langan kontaktlarni boshqar

# IDS_PB_OPT_PROFILE_SHARING_ABB
source: Profile sharing
ar: مشاركة ملف التعريف
az: Profil paylaşımı
bg: Споделяне на профил
ca: Compartició de perfil
cs: Sdílení profilu
da: Profildeling
de: Profilfreigabe
es_es: Compartir perfil
et: Jaga profiili
eu: Profila partekatzea
fi: Profiilin jako
fr: Partage de profil
ga: Comhroinnt próifíle
gl: Compartir perfil
hi: प्रोफाइल साझाकरण
hr: Dijeljenje profila
hu: Profilmegosztás
hy: Պրոֆիլի համօգտագործում
it_it: Condivisione profilo
ka: პროფილის გაზიარება
kk: Профильмен бөлісу
ko_kr: 프로필 공유
lt: Profilio bendrinimas
lv: Profila kopīgošana
mk: Споделување профил
nb: Profildeling
nl: Profiel delen
pl: Udostępnianie profilu
pt_pt: Partilha de perfil
ro: Partajare profil
ru_ru: Общий доступ к профилю
sk: Zdieľanie profilu
sl: Deljenje profila
sr: Deljenje profila
sv: Profildelning
tr_tr: Profil paylaşımı
uk: Спільний доступ до профілю
uz: Profilni ulashish

# IDS_PB_OPT_SEND_MESSAGE_ABB2
source: Send message
ar: إرسال رسالة
az: Mesaj göndər
bg: Изпращане на съобщение
ca: Enviar missatge
cs: Odeslat zprávu
da: Send besked
de: Nachricht senden
es_es: Enviar mensaje
et: Saada sõnum
eu: Bidali mezua
fi: Lähetä viesti
fr: Envoyer un message
ga: Seol teachtaireacht
gl: Enviar mensaxe
hi: सन्देश भेजें
hr: Pošalji poruku
hu: Üzenet küldése
hy: Ուղարկել հաղորդագրություն
it_it: Invia messaggio
ka: შეტყობინების გაგზავნა
kk: Хабар жіберу
ko_kr: 메시지 보내기
lt: Siųsti žinutę
lv: Sūtīt ziņu
mk: Прати порака
nb: Send melding
nl: Bericht verzenden
pl: Wyślij wiadomość
pt_pt: Enviar mensagem
ro: Trimitere mesaj
ru_ru: Отправить сообщение
sk: Odoslať správu
sl: Pošlji sporočilo
sr: Pošalji poruku
sv: Skicka meddelande
tr_tr: Mesaj gönder
uk: Надіслати повідомлення
uz: Xabar yuborish

# IDS_PB_OPT_SET_DEFAULT_CONTACT_INFO_ABB
source: Set default contact info
ar: ضبط معلومات جهة الاتصال الافتراضية
az: Defolt əlaqə məlumatını qur
bg: Задаване инф. контакт по подр.
ca: Establir info de contacte predet
cs: Nast. výchozí informace kontaktu
da: Angiv standardinfo om kontakt
de: Standardkontaktinfo festlegen
es_es: Información predeterminada
et: Määra vaikimisi kontaktandmed
eu: Ezarri kontaktu lehenetsien info.
fi: Määritä oletusyhteystiedot
fr: Définir infos. contact par déf.
ga: Soc. faisnéis réamhshocraithe
gl: Definir info. contacto predet.
hi: डिफॉल्ट संपर्क जानकारी सेट करें
hr: Postavi zadane podat. o kontaktu
hu: Alapértelm. névjegyadatok beáll.
hy: Կանխադրել կոնտակտի տվյալները
it_it: Imposta info contatto predefinito
ka: ნაგულისხმევი კონტაქტის დაყენება
kk: Әдепкі контакт ақпаратын орнату
ko_kr: 기본 연락처 정보 설정
lt: Nustat. numat. adresato inform.
lv: Iestatīt noklusējuma kontaktinf.
mk: Одреди основ. информ. на контакт
nb: Angi standard kontaktinformasjon
nl: Stand. contactgegevens instellen
pl: Ustaw domyślne inform. kontaktu
pt_pt: Definir info contactos padrão
ro: Stare inf. implicite contact
ru_ru: Задать данные контакта по умолч.
sk: Nastav. inf. o predvol. kontakte
sl: Nastavi podatke privzetega stika
sr: Podesi podraz. infor. o kontaktu
sv: Ställ in standardkontaktinfo
tr_tr: Varsayılan iletişm blglrni ayrla
uk: Устан. контакт.відом. за замовч.
uz: Birlamchi kontakt ma’l-ni o‘rnat

# IDS_PB_OPT_TO_DEVICE
source: To device
ar: إلى الجهاز
az: Cihaza
bg: Към устройство
ca: Al dispositiu
cs: Do zařízení
da: Til enhed
de: Auf Gerät
es_es: Al dispositivo
et: Seadmesse
eu: Gailura
fi: Laitteeseen
fr: Vers l'appareil
ga: Chuig gléas
gl: Ao dispositivo
hi: डिवाइस में
hr: Na uređaj
hu: Az eszközre
hy: Դեպի սարք
it_it: Sul dispositivo
ka: აპარატზე
kk: Құрылғыға
ko_kr: 디바이스로
lt: Į įrenginį
lv: Uz ierīci
mk: До уред
nb: Til enheter
nl: Naar apparaat
pl: Do urządzenia
pt_pt: Para o dispositivo
ro: Pe dispozitiv
ru_ru: На устройство
sk: Do zariadenia
sl: V napravo
sr: Na uređaj
sv: Till enhet
tr_tr: Cihaza
uk: На пристрій
uz: Qurilmaga

# IDS_PB_OPT_TO_SD_CARD
source: To SD card
ar: إلى بطاقة SD
az: SD karta
bg: Към SD карта
ca: A la targeta SD
cs: Na SD kartu
da: Til SD-kort
de: Auf SD-Karte
es_es: A la tarjeta SD
et: SD-kaardile
eu: SD txartelera
fi: SD-kortille
fr: Vers la carte SD
ga: Chuig cárta SD
gl: Á tarxeta SD
hi: SD कार्ड में
hr: Na SD karticu
hu: SD-kártyára
hy: Դեպի SD քարտ
it_it: Sulla scheda SD
ka: SD ბარათზე
kk: SD картасына
ko_kr: SD 카드로
lt: Į SD kortelę
lv: Uz SD karti
mk: До SD-картичка
nb: Til SD-kort
nl: Naar SD-kaart
pl: Na kartę pamięci
pt_pt: Para o cartão SD
ro: Pe cardul SD
ru_ru: На карту памяти SD
sk: Na kartu SD
sl: Na kartico SD
sr: Na SD karticu
sv: Till SD-kort
tr_tr: SD karta
uk: На карту пам’яті
uz: SD-kartaga

# IDS_PB_OPT_TO_SIM_CARD_ABB
source: To SIM card
ar: إلى بطاقة SIM
az: SIM karta
bg: Към SIM карта
ca: A la targeta SIM
cs: Na SIM kartu
da: Til SIM-kort
de: Auf SIM-Karte
es_es: A la tarjeta SIM
et: SIM-kaardile
eu: SIM txartelera
fi: SIM-kortille
fr: Vers la carte SIM
ga: Chuig cárta SIM
gl: Á tarxeta SIM
hi: SIM कार्ड में
hr: Na SIM karticu
hu: SIM kártyára
hy: Դեպի SIM քարտ
it_it: Sulla scheda SIM
ka: SIM ბარათზე
kk: SIM картасына
ko_kr: SIM 카드로
lt: Į SIM kortelę
lv: Uz SIM karti
mk: До SIM-картичка
nb: Til SIM-kort
nl: Naar SIM-kaart
pl: Na kartę SIM
pt_pt: Para o cartão SIM
ro: Pe cartela SIM
ru_ru: На SIM-карту
sk: Na kartu SIM
sl: Na kartico SIM
sr: Na SIM karticu
sv: Till SIM-kort
tr_tr: SIM karta
uk: На SIM-карту
uz: SIM-kartaga

# IDS_PB_OPT_WEB_ADDRESS_ABB
source: Web address
ar: عنوان الويب
az: Veb-ünvan
bg: Уеб адрес
ca: Adreça web
cs: Webová adresa
da: Webadresse
de: Webadresse
es_es: Dirección web
et: Veebiaadress
eu: Web helbidea
fi: Verkko-osoite
fr: Adresse Web
ga: Seoladh gréasáin
gl: Enderezo web
hi: वेब पता
hr: Web-adresa
hu: Webcím
hy: Կայքի հասցե
is: Veffang
it_it: Indirizzo Web
ka: ვებ-მისამართი
kk: Веб-мекенжай
ko_kr: 웹 주소
lt: Žiniatinklio adresas
lv: Tīmekļa adrese
mk: Интернет-адреса
nb: Nettadresse
nl: Webadres
pl: Adres WWW
pt_pt: Endereço Web
ro: Adresă web
ru_ru: Веб-адрес
sk: Webová adresa
sl: Spletni naslov
sr: Veb adresa
sv: Webbadress
tr_tr: Web adresi
uk: Веб-адреса
uz: Veb-manzil

source: A contact's mobile phone number has changed from %1$s to %2$s. Their contact details have been updated.
ar: تم تغيير رقم الهاتف المحمول التابع لجهة اتصال من %1$s إلى %2$s. تم تحديث تفاصيل جهة الاتصال.
az: Kontaktın mobil telefon nömrəsi %1$s-dən %2$s-ə dəyişdi. Onların əlaqə məlumatları yeniləndi.
bg: Мобилният телефонен номер на даден контакт е променен от %1$s на %2$s. Подробностите за него са актуализирани.
ca: Un número de telèfon mòbil del contacte ha canviat de %1$s a %2$s. S'han actualitzat els detalls del contacte.
cs: Číslo mobilního telefonu kontaktu bylo změněno z %1$s na %2$s. Detaily kontaktu byly aktualizovány.
da: En kontakts mobiltelefonnummer er blevet ændret fra %1$s til %2$s. Kontaktoplysningerne er blevet opdateret.
de: Die Mobiltelefonnummer eines Kontakts hat sich von %1$s auf %2$s geändert. Die Kontaktdaten wurden aktualisiert.
es_es: El número de teléfono móvil de un contacto ha cambiado de %1$s a %2$s. Se han actualizado los detalles del contacto.
et: Kontakti mobiiltelefoni number %1$s on muudetud numbriks %2$s. Tema kontaktandmed on värskendatud.
eu: Kontaktuaren telefono mugikorreko zenbakia (%1$s) aldatu da eta %2$s ezarri da. Kontaktuaren xehetasunak eguneratu dira.
fi: Yhteyshenkilön matkapuhelinnumero %1$s on muuttunut numeroksi %2$s. Yhteystiedot on päivitetty.
fr: Le numéro de téléphone mobile d'un contact a été modifié de %1$s à %2$s. Les détails de ce contact ont été mis à jour.
ga: Tá uimhir fón póca teagmhálaí athraithe ó %1$s chuig %2$s. Tá a shonraí teagmhála nuashonraithe.
gl: O número de teléfono móbil dun contacto cambiou do %1$s ao %2$s. Actualizáronse os seus detalles de contacto.
hi: किसी संपर्क का मोबाइल फोन नंबर %1$s से %2$s में बदल गया है। उनके संपर्क विवरण अपडेट किए जा चुके हैं।
hr: Broj mobilnog telefona kontakta promijenjen je iz %1$s u %2$s. Aktualizirani su detalji o kontaktu.
hu: Az ismerős korábbi mobilszáma (%1$s) a következőre változott: %2$s. A rendszer frissítette a névjegy adatait.
hy: Կոնտակտի հեռախոսահամարը %1$s-ից փոխվել է %2$s-ի: Նրա կոնտակտային տվյալները թարմացվել են:
is: Farsímanúmeri tengiliðar var breytt úr %1$s í %2$s. Samskiptaupplýsingar hans hafa verið uppfærðar.
it_it: Il numero di cellulare di un contatto è stato modificato da %1$s a %2$s. I dettagli del contatto sono stati aggiornati.
ka: კონტაქტის მობილური ტელეფონის ნომერი %1$s შეიცვალა და გახდა %2$s. მისი საკონტაქტო ინფორმაცია განახლდა.
kk: Контактінің ұялы телефон нөмірі %1$s нөмірінен %2$s нөміріне өзгертілді. Олардың контакт мәліметтері жаңартылды.
ko_kr: 이 연락처의 전화번호가 %1$s번에서 %2$s번으로 변경되어 연락처 상세정보를 업데이트하였습니다.
lt: Adresato mobiliojo telefono numeris pakeistas iš %1$s į %2$s. Adresato informacija atnaujinta.
lv: Šī kontakta mobilā tālruņa numurs ir mainīts no %1$s uz %2$s. Viņa kontaktinformācija ir atjaunināta.
mk: Мобилниот број на контактот се промени од %1$s во %2$s. Деталите за нивните контакти се ажурирани.
nb: Mobiltelefonnummeret til en kontakt er endret fra %1$s til %2$s. Kontaktdetaljene har blitt oppdatert.
nl: Het mobiele telefoonnummer van een contact is gewijzigd van %1$s in %2$s. De contactgegevens zijn bijgewerkt.
pl: Zmieniono numer telefonu komórkowego kontaktu z %1$s na %2$s. Szczegóły kontaktu zostały zaktualizowane.
pt_pt: O número de telefone móvel de um contacto foi alterado de %1$s para %2$s. Os detalhes desse contacto foram actualizados.
ro: Numărul de telefon mobil al unui contact s-a schimbat de la %1$s la %2$s. Detaliile acestuia au fost actualizate.
ru_ru: Номер мобильного телефона контакта изменился с %1$s на %2$s. Контактные данные обновлены.
sk: Mobilné telefónne číslo kontaktu sa zmenilo z %1$s na %2$s. Údaje kontaktu sa aktualizovali.
sl: Številka mobilnega telefona stika je spremenjena iz %1$s v %2$s. Podrobnosti stika so posodobljene.
sr: Broj mobilnog telefona kontakta je promenjen sa %1$s na %2$s. Detalji o ovom kontaktu su ažurirani.
sv: En kontakts mobilnummer har ändrats från %1$s till %2$s. Kontaktuppgifterna har uppdaterats.
tr_tr: Bir kişinin %1$s olan cep telefonu numarası %2$s olarak değiştirildi. Kişi bilgileri güncellendi.
uk: Номер мобільного телефону контакту було змінено з %1$s на %2$s. Контактні відомості було оновлено.
uz: Kontakt mobil telefon raqami %1$s dan %2$s ga o‘zgardi. Uning kontakt ma’lumotlari yangilandi.
