Repository: tizenorg/profile.mobile.apps.native.phone-contacts
Catalog: contacts-app/res/po/*.po
Languages: ar, az, bg, ca, cs, da, de, es_es, et, eu, fi, fr, ga, gl, hi, hr, hu, hy, is, it_it, ka, kk, ko_kr, lt, lv, mk, nb, nl, pl, pt_pt, ro, ru_ru, sk, sl, sr, sv, tr_tr, uk, uz

# IDS_CALL_NPBODY_NO_LOGS
source: No logs
ar: ما من سجلات
az: Jurnal yoxdur
bg: Няма дневници
ca: No hi ha registres
cs: Žádné protokoly
da: Ingen logger
de: Keine Protokolle
es_es: No hay registros
et: Logisid pole
eu: Erregistrorik ez
fi: Ei lokeja
fr: Aucun journal
ga: Níl logaí ann
gl: Ningún rexistro
hi: कोई लॉग नहीं
hr: Nema zapisa
hu: Nincs napló
hy: Մատյաններ չկան
is: Engir annálar
it_it: Nessun registro
ka: ჟურნალები არ არის
kk: Журналдар жоқ
ko_kr: 기록이 없습니다
lt: Žurnalų nėra
lv: Nav žurnālu
mk: Нема дневници
nb: Ingen logger
nl: Geen logbestanden
pl: Brak dzienników
pt_pt: Nenhum registo
ro: Niciun jurnal
ru_ru: Журналы отсутствуют
sk: Žiadne denníky
sl: Ni dnevnikov
sr: Nema dnevnika
sv: Inga loggar
tr_tr: Günlük yok
uk: Немає журналів
uz: Jurnallar yo‘q

# IDS_CLOG_HEADER_SELECT_ITEMS_ABB3
source: Select items
ar: تحديد عناصر
az: Elementləri seç
bg: Избор елементи
ca: Selec elements
cs: Vyberte položky
da: Vælg elementer
de: Elementauswahl
es_es: Elegir elementos
et: Üksuste valim.
eu: Hautatu
fi: Valitse kohteet
fr: Sélect. éléments
ga: Rogh. míreanna
gl: Selec.elementos
hi: मदें चुनें
hr: Odabir stavki
hu: Elemek kijelöl.
hy: Ընտրել տարրեր
it_it: Selez. elementi
ka: აირჩიე ელემენტ.
kk: Элемент таңдау
ko_kr: 항목 선택
lt: Pasir. elementų
lv: Izvēl. objektus
mk: Изберете ставки
nb: Velg elementer
nl: Items selecteren
pl: Wybór elementów
pt_pt: Seleccionar itens
ro: Selectare elem.
ru_ru: Выбор элементов
sk: Vyberte položky
sl: Izber. elemente
sr: Izbor stavki
sv: Välj objekt
tr_tr: Öğeleri seç
uk: Вибір об’єктів
uz: Element tanlash

# IDS_CLOG_OPT_DONT_SHOW_AGAIN_ABB
source: Don't show again
ar: عدم الإظهار مجدداً
az: Bir daha göstərmə
bg: Да не се показва повече
ca: No tornar a mostrar
cs: Znovu nezobrazovat
da: Vis ikke igen
de: Nicht erneut anzeigen
es_es: No volver a mostrar
et: Ära näita enam
eu: Ez erakutsi berriz
fi: Älä näytä uudelleen
fr: Ne plus afficher
ga: Ná taispeáin arís
gl: Non mostrar de novo
hi: फिर से न दिखाएँ
hr: Ne prikazuj više
hu: Ne jelenjen meg újra
hy: Այլևս ցույց չտալ
it_it: Non mostrare più
ka: აღარ მაჩვენო
kk: Қайта көрсетпеу
ko_kr: 다시 보지 않기
lt: Neberodyti
lv: Vairs nerādīt
mk: Не прикажувај веќе
nb: Ikke vis igjen
nl: Niet nogmaals weergeven
pl: Nie pokazuj ponownie
pt_pt: Não voltar a mostrar
ro: Nu se mai afișează
ru_ru: Больше не показывать
sk: Už nezobrazovať
sl: Ne pokaži znova
sr: Ne prikazuj ponovo
sv: Visa inte igen
tr_tr: Tekrar gösterme
uk: Не показувати більше
uz: Qayta ko‘rsatilmasin

# IDS_CST_OPT_DELETE
source: Delete
ar: حذف
az: Sil
bg: Изтриване
ca: Esborrar
cs: Odstranit
da: Slet
de: Löschen
es_es: Eliminar
et: Kustuta
eu: Ezabatu
fi: Poista
fr: Supprimer
ga: Scrios
gl: Eliminar
hi: हटाएँ
hr: Obriši
hu: Törlés
hy: Վերացնել
it_it: Elimina
ka: წაშლა
kk: Жою
ko_kr: 삭제
lt: Trinti
lv: Dzēst
mk: Избриши
nb: Slett
nl: Wissen
pl: Usuń
pt_pt: Eliminar
ro: Ștergere
ru_ru: Удалить
sk: Odstrániť
sl: Izbriši
sr: Izbriši
sv: Ta bort
tr_tr: Sil
uk: Видалити
uz: Yo‘q qilish

# IDS_KPD_BODY_QUICK_ENQUIRY_ABB
source: Quick enquiry
ar: استعلام سريع
az: Cəld sual
bg: Бързо запит.
ca: Consulta ràpida
cs: Rychlý dotaz
da: Hurtig foresp.
de: Schnellanfrage
et: Kiirpäring
eu: Konts. azkarra
fi: Pikakysely
fr: Requête rapide
ga: Mearfhiosrú
gl: Consul. rápida
hi: शीघ्र पूछताछ
hr: Brzi upit
hu: Gyors kérdés
hy: Արագ հարցում
it_it: Richiesta rapida
ka: სწრაფი ინფო
kk: Жылдам сұрау
ko_kr: 보이는 ARS
lt: Trum. apklausa
lv: Ātrās uzziņas
mk: Брзо прашање
nb: Hurtigspørsmål
nl: Snelle vraag
pl: Szybkie dane
pt_pt: Consulta rápida
ro: Solic. rapidă
ru_ru: Быстрый запрос
sk: Rýchla otázka
sl: Hitra poizved.
sr: Kratak upit
sv: Snabbfråga
tr_tr: Hızlı sorgu
uk: Швидкий запит
uz: Tezkor so‘rov

# IDS_KPD_BUTTON_OK_ABB2
source: OK
ar: موافق
ca: Acceptar
es_es: Aceptar
eu: Ados
gl: Aceptar
hi: ओके
hr: U redu
hy: Ընտրել
is: Í lagi
ko_kr: 확인
lt: Gerai
lv: Labi
ru_ru: Да
sl: V redu
tr_tr: Tamam

# IDS_KPD_HEADER_SELECT_ITEMS_ABB3
source: Select items
ar: تحديد عناصر
az: Elementləri seç
bg: Избор елементи
ca: Selec elements
cs: Vyberte položky
da: Vælg elementer
de: Elementauswahl
es_es: Elegir elementos
et: Üksuste valim.
eu: Hautatu
fi: Valitse kohteet
fr: Sélect. éléments
ga: Rogh. míreanna
gl: Selec.elementos
hi: मदें चुनें
hr: Odabir stavki
hu: Elemek kijelöl.
hy: Ընտրել տարրեր
it_it: Selez. elementi
ka: აირჩიე ელემენტ.
kk: Элемент таңдау
ko_kr: 항목 선택
lt: Pasir. elementų
lv: Izvēl. objektus
mk: Изберете ставки
nb: Velg elementer
nl: Items selecteren
pl: Wybór elementów
pt_pt: Seleccionar itens
ro: Selectare elem.
ru_ru: Выбор элементов
sk: Vyberte položky
sl: Izber. elemente
sr: Izbor stavki
sv: Välj objekt
tr_tr: Öğeleri seç
uk: Вибір об’єктів
uz: Element tanlash

# IDS_KPD_OPT_MAKE_VIDEO_CALL_ABB2
source: Make video call
ar: إجراء مكالمة فيديو
az: Video zəng et
bg: Извършване на видеоповикване
ca: Realitzar videotrucada
cs: Uskutečnit videohovor
da: Foretag videoopkald
de: Videoanruf tätigen
es_es: Hacer una videollamada
et: Tee videokõne
eu: Egin bideo deia
fi: Soita videopuhelu
fr: Effectuer un appel visio
ga: Cuir glao físe
gl: Realizar videochamada
hi: वीडियो कॉल करें
hr: Uputi videopoziv
hu: Videohívás indítása
hy: Կատարել տեսականչ
it_it: Effettua videochiamata
ka: ვიდეოზარის განხორციელება
kk: Бейне қоңырау жасау
ko_kr: 영상통화 걸기
lt: Atlikti vaizdo skambutį
lv: Veikt videozvanu
mk: Упати видео повик
nb: Foreta videoanrop
nl: Video-oproep doen
pl: Nawiąż połączenie wideo
pt_pt: Fazer chamada de vídeo
ro: Efectuare apel video
ru_ru: Выполнить видеовызов
sk: Uskutočniť videohovor
sl: Vzpostavi video klic
sr: Uputi video poziv
sv: Ring videosamtal
tr_tr: Görüntülü arama yap
uk: Здійснити відеовиклик
uz: Video qo‘ng‘iroqni amalga oshir

# IDS_KPD_OPT_QUICK_ENQUIRY_ABB
source: Quick enquiry
ar: استعلام سريع
az: Cəld sual
bg: Бързо запитване
ca: Consulta ràpida
cs: Rychlý dotaz
da: Hurtig forespørgsel
de: Schnellanfrage
et: Kiirpäring
eu: Kontsulta azkarra
fi: Pikakysely
fr: Requête rapide
ga: Mearfhiosrú
gl: Consulta rápida
hi: शीघ्र पूछताछ
hr: Brzi upit
hu: Gyors kérdés
hy: Արագ հարցում
it_it: Richiesta rapida
ka: სწრაფი ინფორმაცია
kk: Жылдам сұрау
ko_kr: 보이는 ARS
lt: Trumpa apklausa
lv: Ātrās uzziņas
mk: Брзо прашање
nb: Hurtigspørsmål
nl: Snelle vraag
pl: Szybkie dane
pt_pt: Consulta rápida
ro: Solicitare rapidă
ru_ru: Быстрый запрос
sk: Rýchla otázka
sl: Hitra poizvedba
sr: Kratak upit
sv: Snabbfråga
tr_tr: Hızlı sorgu
uk: Швидкий запит
uz: Tezkor so‘rov

# IDS_KPD_OPT_SEND_MESSAGE_ABB
source: Send message
ar: إرسال رسالة
az: Mesaj göndər
bg: Изпращане на съобщение
ca: Enviar missatge
cs: Odeslat zprávu
da: Send besked
de: Nachricht senden
es_es: Enviar mensaje
et: Saada sõnum
eu: Bidali mezua
fi: Lähetä viesti
fr: Envoyer un message
ga: Seol teachtaireacht
gl: Enviar mensaxe
hi: सन्देश भेजें
hr: Pošalji poruku
hu: Üzenet küldése
hy: Ուղարկել հաղորդագրություն
is: Senda skilaboð
it_it: Invia messaggio
ka: შეტყობინების გაგზავნა
kk: Хабарды жіберу
ko_kr: 메시지 보내기
lt: Siųsti žinutę
lv: Sūtīt ziņu
mk: Прати порака
nb: Send melding
nl: Bericht verzenden
pl: Wyślij wiadomość
pt_pt: Enviar mensagem
ro: Trimitere mesaj
ru_ru: Отправить сообщение
sk: Odoslanie správy
sl: Pošlji sporočilo
sr: Pošalji poruku
sv: Skicka meddelande
tr_tr: Mesaj gönder
uk: Надіслати повідомлення
uz: Xabar yuborish

# IDS_LOGS_MBODY_PAYPHONE
source: Payphone
ar: هاتف عمومي
az: Taksofon
bg: Телефон с предплащане
ca: Telèfon públic
cs: Telefonní automat
da: Betalingstelefon
de: Münzfernsprecher
es_es: Teléfono de pago
et: Taksofon
eu: Telefono publikoa
fi: Puhelinkioski
fr: Téléphone public
ga: Táillefón
gl: Cabina
hi: पेफोन
hr: Govornica
hu: Telefonfülke
hy: Տաքսաֆոն
it_it: Telefono pubblico
ka: ტაქსოფონი
kk: Таксофон
ko_kr: 공중전화
lt: Taksofonas
lv: Taksofons
mk: Телефонска говорница
nb: Telefonautomat
nl: Telefooncel
pl: Telefon publiczny
pt_pt: Telefone pré-pago
ro: Telefon public
ru_ru: Таксофон
sk: Telefónny automat
sl: Javni telefon
sr: Govornica
sv: Telefonkiosk
tr_tr: Ankesörlü telefon
uk: Таксофон
uz: Taksofon

# IDS_LOGS_MBODY_WITHHELD_NUMBER
source: Withheld number
ar: الرقم المحجوب
az: Nömrəni gizlət
bg: Скрит номер
ca: Número ocult
cs: Skryté číslo
da: Tilbageholdt nummer
de: Nummer unterdrückt
es_es: Número oculto
et: Varjatud number
eu: Zenbaki atxikia
fi: Piilotettu numero
fr: Numéro masqué
ga: Uimhir coinnithe siar
gl: Número oculto
hi: रोका गया नंबर
hr: Skriveni broj
hu: Rejtett szám
hy: Պահված համար
it_it: Numero trattenuto
ka: ნომრის უარყოფა
kk: Ұстаулы нөмір
ko_kr: 발신번호 표시제한
lt: Sulaikytas numeris
lv: Slēpts numurs
mk: Скриен број
nb: Skjult nummer
nl: Geblokkeerd nummer
pl: Numer zastrzeżony
pt_pt: Número retido
ro: Număr ascuns
ru_ru: Подавленный номер
sk: Odopreté číslo
sl: Skrita številka
sr: Sakriven broj
sv: Dolt nummer
tr_tr: Numarayı beklet
uk: Прихований номер
uz: Ushlab turilgan raqam

# IDS_LOGS_OPT_FILTER_BY_ABB
source: Filter by
ar: التصفية حسب
az: Filtrləmə qaydası
bg: Филтриране по
ca: Filtrar per
cs: Filtrovat podle
da: Filtrer efter
de: Filtern nach
es_es: Filtrar por
et: Filtreerimisalus:
eu: Iragazi honela
fi: Suodatusperuste
fr: Filtrer par
ga: Scag de réir
gl: Filtrar por
hi: इसके द्वारा फि‍ल्टर करें
hr: Filtriraj prema
hu: Szűrés alapja
hy: Զտել ըստ
is: Sía eftir
it_it: Filtra per
ka: გაფილტვრა
kk: Сүзгілеу тәртібі
ko_kr: 기록별 보기
lt: Filtruoti pagal
lv: Filtrēt pēc
mk: Филтрирај според
nb: Filtrer etter
nl: Filteren op
pl: Filtruj według
pt_pt: Filtrar por
ro: Filtrare după
ru_ru: Фильтр
sk: Filtrovať podľa
sl: Filtriraj po
sr: Filter
sv: Filtrera efter
tr_tr: Filtre ölçütü
uk: Фільтрувати за
uz: Filtrlash usuli

# IDS_LOGS_SBODY_NO_NUMBER_ABB
source: No number
ar: ما من رقم
az: Nömrə yoxdur
bg: Няма номер
ca: Sense número
cs: Žádné číslo
da: Intet nummer
de: Keine Nummer
es_es: Sin número
et: Pole numbrit
eu: Ez dago zk.
fi: Ei numeroa
fr: Aucun numéro
ga: Gan uimhir
gl: Sen número
hi: कोई नंबर नही
hr: Nema broja
hu: Nincs szám
hy: Համար չկա
is: Ekkert númer
it_it: Nessun numero
ka: ნომერი არაა
kk: Нөмір жоқ
ko_kr: 번호 없음
lt: Numerio nėra
lv: Nav numura
mk: Нема број
nb: Ingen nummer
nl: Geen nummer
pl: Bez numeru
pt_pt: Sem número
ro: Niciun număr
ru_ru: Нет номера
sk: Žiadne číslo
sl: Ni številke
sr: Nema broja
sv: Inget nummer
tr_tr: Numara yok
uk: Немає номера
uz: Raqam yo‘q

# IDS_PB_BUTTON_CREATE_M_FAVOURITE_ABB
source: Create
ar: إنشاء
az: Yarat
bg: Създаване
ca: Crear
cs: Vytvořit
da: Opret
de: Erstellen
es_es: Crear
et: Loo
eu: Sortu
fi: Luo
fr: Créer
ga: Cruthaigh
gl: Crear
hi: बनाएँ
hr: Stvori
hu: Létrehoz
hy: Ստեղծել
is: Búa til
it_it: Crea
ka: შექმნა
kk: Жасау
ko_kr: 연락처 추가
lt: Kurti
lv: Izveidot
mk: Направи
nb: Opprett
nl: Maken
pl: Utwórz
pt_pt: Criar
ro: Creare
ru_ru: Создать
sk: Vytvoriť
sl: Ustvari
sr: Kreiraj
sv: Skapa
tr_tr: Oluştur
uk: Створити
uz: Yaratish

# IDS_ST_BUTTON_UPDATE_ABB4
source: Update
ar: تحديث
az: Yenilə
bg: Актуализация
ca: Actualitzar
cs: Aktualizovat
da: Opdater
de: Aktualisieren
es_es: Actualizar
et: Värskenda
eu: Eguneratu
fi: Päivitä
fr: Mettre à jour
ga: Nuashonraigh
gl: Actualizar
hi: अपडेट करें
hr: Aktualiziraj
hu: Frissítés
hy: Թարմացնել
it_it: Aggiorna
ka: განახლება
kk: Жаңарту
ko_kr: 업데이트
lt: Naujinti
lv: Atjaunināt
mk: Ажурирај
nb: Oppdater
nl: Bijwerken
pl: Aktualizuj
pt_pt: Actualizar
ro: Actualizare
ru_ru: Обновить
sk: Aktualizovať
sl: Posodobi
sr: Ažuriraj
sv: Uppdatera
tr_tr: Güncelle
uk: Оновити
uz: Yangilash

# IDS_PB_BUTTON_HIDE_ABB
source: Hide
ar: إخفاء
az: Gizlət
bg: Скриване
ca: Ocultar
cs: Skrýt
da: Skjul
de: Ausblenden
es_es: Ocultar
et: Peida
eu: Ezkutatu
fi: Piilota
fr: Masquer
ga: Folaigh
gl: Ocultar
hi: छिपाएँ
hr: Sakrij
hu: Elrejtés
hy: Թաքցնել
it_it: Nascondi
ka: დამალვა
kk: Жасыру
ko_kr: 숨기기
lt: Slėpti
lv: Slēpt
mk: Скриј
nb: Skjul
nl: Verbergen
pl: Ukryj
pt_pt: Ocultar
ro: Ascundeți
ru_ru: Скрыть
sk: Skryť
sl: Skrij
sr: Sakrij
sv: Dölj
tr_tr: Gizle
uk: Приховати
uz: Yashirish

source: Get more out of sharing your profile and promote your business using a business profile. Go to %1$sContacts%2$s, then tap the area indicated to set up your own profile.
ar: احصل على المزيد من مشاركة ملف تعريفك والترويج لأعمالك باستخدام ملف تعريف العمل. انتقل إلى %1$sجهات الاتصال%2$s، ثم انقر فوق المنطقة المشار إليها لإعداد ملف التعريف الخاص بك.
az: Profilinizi paylaşmaq və biznes profili ilə biznesinizi irəlilətməkdən daha çox yararlanın. %1$sKontaktlar%2$s seçin və öz profilinizi qurmaq üçün göstərilən yerə vurun.
bg: Извлечете повече от споделянето на профила си и популяризирайте бизнеса си, използвайки бизнес профил. Отидете в %1$sКонтакти%2$s, след което докоснете указаната област, за да настроите свой собствен профил.
ca: Obtingui més beneficis en compartir el perfil i promocioni el seu negoci utilitzant un perfil empresarial. Vagi a %1$sContactes%2$s i, a continuació, toqui l'àrea indicada per configurar el perfil.
cs: Využijte lépe sdílení vašeho profilu a podporujte své podnikání pomocí obchodního profilu. Přejděte na %1$sKontakty%2$s a potom klepněte na vyznačenou oblast a nastavte svůj profil.
da: Få mere ud af at dele din profil, og gør reklame for dit firma med en firmaprofil. Gå til %1$sKontakter%2$s, og tryk på det indikerede område for at konfigurere din egen profil.
de: Holen Sie mehr aus dem Teilen Ihres Profils heraus und fördern Sie Ihr Geschäft mithilfe eines Geschäftsprofils. Tippen Sie unter „%1$sKontakte%2$s“ auf den angegebenen Bereich, um Ihr eigenes Profil einzurichten.
es_es: Saque más partido de compartir su perfil y promocione su negocio mediante un perfil de trabajo. Vaya a %1$sContactos%2$s y, a continuación, pulse el área indicada para configurar su propio perfil.
et: Saage oma profiili jagamisest rohkem kasu ja reklaamige oma ettevõtet äriprofiili abil. Avage suvand %1$sKontaktid%2$s, seejärel toksake isikliku profiili loomiseks näidatud ala.
eu: Atera etekin handiagoa profila partekatzeko aukerari, eta sustatu zure negozioa laneko profila erabilita. Zoaz %1$sKontaktuak%2$s atalera eta ukitu zeure profila konfiguratzeko adierazitako eremua.
fi: Hyödynnä profiilin jakamista entistä tehokkaammin ja edistä liiketoimintaasi käyttämällä työprofiilia. Voit määrittää oman profiilin valitsemalla %1$sYhteystiedot%2$s ja napauttamalla merkittyä aluetta.
fr: Tirez davantage profit du partage de votre profil et faites connaître votre entreprise à l'aide d'un profil professionnel. Accédez à %1$sContacts%2$s et appuyez sur la zone indiquée pour configurer votre propre profil.
ga: Faigh tuilleadh as do phróifíl a chomhroinnt agus cuir do ghnó chun cinn le próifíl ghnó. Gabh chuig %1$sTeagmhálaithe%2$s, ansin tapáil an réimse atá léirithe le do phróifíl féin a chur ar bun.
gl: Saca máis proveito de compartir o teu perfil e promociona o teu negocio cun perfil empresarial. Vai a %1$sContactos%2$s e, a continuación, toca a área indica para configurar o teu perfil.
hi: अपना प्रोफाइल साझा करके अधिक लाभ प्राप्त करें और किसी बिजनेस प्रोफाइल का उपयोग करके अपने बिजनेस का प्रचार करें। %1$sसंपर्क%2$s पर जाएँ, फिर अपने स्वयं का प्रोफाइल सेट करने के लिए इंगित किए गए क्षेत्र पर टैप करें।
hr: Bolje iskoristite dijeljenje svojeg profila i promovirajte svoju tvrtku uz poslovni profil. Idite na %1$sImenik%2$s, a zatim dodirnite područje koje je označeno za postavljanje vlastitog profila.
hu: Kiaknázhatja a profilmegosztás lehetőségeit, és üzleti profillal reklámozhatja vállalkozását. Válassza a %1$sNévjegyzék%2$s lehetőséget, majd érintse meg a saját profil létrehozására szolgáló területet.
hy: Ավելին ստացեք Ձեր պրոֆիլի համօգտագործումից և գովազդեք Ձեր բիզնեսը՝ օգտագործելով գործարար պրոֆիլ: Գնացեք %1$sԿոնտակտներ%2$s, հետո թակեք նշված տարածքը՝ Ձեր սեփական պրոֆիլը նախադրելու համար:
it_it: Ottenete di più dalla condivisione del profilo e promuovete la vostra azienda utilizzando un profilo aziendale. Andate in %1$sRubrica%2$s e toccate l'area indicata per configurare il profilo.
ka: მიიღეთ უფრო მეტი, თქვენი პროფილის გაზიარებითა და თქვენი საქმიანების რეკლამირებით, ბიზნესის პროფილის გამოყენებით. გახსენით %1$sკონტაქტები%2$s და შეეხეთ ნაჩვენებ ადგილს, საკუთარი პროფილის დასაყენებლად.
kk: Профиль бөлісуді барынша пайдаланып, бизнесіңізді бизнес-профиль арқылы дамытыңыз. %1$sКонтактілер%2$s бөліміне өтіп, жеке профиліңізді орнату үшін көрсетілген аймақты түртіңіз.
ko_kr: 비즈니스 프로필을 공유하여 비즈니스를 홍보할 수 있습니다. %1$s연락처%2$s에서 내 프로필 설정으로 표시된 부분을 누르세요.
lt: Išnaudokite daugiau profilio bendrinimo galimybių ir reklamuokite savo įmonę naudodami įmonės profilį. Eikite į %1$sAdresatai%2$s ir bakstelėję nurodytą sritį sukurkite savo profilį.
lv: Izmantojiet profila kopīgošanas iespējas un reklamējiet savu uzņēmumu, izmantojot uzņēmuma profilu. Izvēlieties %1$sKontakti%2$s, pēc tam pieskarieties norādītajā laukumā, lai iestatītu savu profilu.
mk: Извлечете максимум од споделувањето на профилот и промовирајте го својот бизнис со бизнис профил. Одете во %1$sКонтакти%2$s, потоа допрете ја означената област за да го поставите својот профил.
nb: Få mer ut av å dele profilen din og promotere bedriften din ved å bruke en bedriftsprofil. Gå til %1$sKontakter%2$s, og trykk deretter på området som er merket, for å konfigurere profilen din.
nl: Haal meer uit het delen van uw profiel en promoot uw bedrijf door een zakelijk profiel te gebruiken. Ga naar %1$sContacten%2$s en tik op het aangegeven gebied om uw eigen profiel in te stellen.
pl: Zyskuj więcej, udostępniając swój profil i promuj swój biznes, wykorzystując profil biznesowy. Przejdź do menu %1$sKontakty%2$s, a następnie dotknij wskazanego obszaru w celu skonfigurowania swojego profilu.
pt_pt: Tire mais partido da partilha do seu perfil e promova o seu negócio utilizando um perfil empresarial. Aceda a %1$sContactos%2$s e depois toque na área indicada para configurar o seu próprio perfil.
ro: Obțineți mai mult cu partajarea profilului și promovați-vă afacerea utilizând un profil al companiei. Accesați meniul %1$sContacte%2$s, apoi atingeți zona indicată pentru a vă configura propriul profil.
ru_ru: Получите больше от открытого доступа к своему профилю и развивайте свое дело с помощью бизнес-профиля. Перейдите в %1$sКонтакты%2$s, затем нажмите на область настроек вашего профиля.
sk: Pomocou firemného profilu môžete lepšie využiť zdieľanie svojho profilu a propagovať svoju firmu. Prejdite do aplikácie %1$sKontakty%2$s a ťuknutím na uvedenú oblasť nastavte svoj vlastný profil.
sl: Bolje izkoristite svoj profil in napravite reklamo za svoj posel s poslovnim profilom. Pojdite v aplikacijo %1$sStiki%2$s in pritisnite označeno območje, da nastavite lastni profil.
sr: Iskoristite deljenja profila na najbolji način i promovišite svoje poslovanje koristeći poslovni profil. Idite na %1$sKontakti%2$s, a zatim kucnite na oblast označenu za podešavanje vašeg profila.
sv: Få ut mer av att du delar din profil och marknadsför ditt företag med en företagsprofil. Öppna %1$sKontakter%2$s och tryck sedan på det område som visas om du vill ställa in din profil.
tr_tr: Bir iş profili ile profilinizi paylaşarak ve işletmenizin tanıtımını yaparak daha fazla avantaj elde edin. %1$sKişiler%2$s bölümüne gidin, ardından kendi profilinizi kurmak için gösterilen alana dokunun.
uk: Отримайте більше від надання спільного доступу до вашого профілю та просувайте свій бізнес за допомогою бізнес-профілю. Перейдіть до розділу %1$sКонтакти%2$s, потім торкніться вказаної області для створення вашого власного профілю.
uz: Biznes profili yordamida profilingizni ulashishdan ko‘proq foyda oling va biznesingizni reklama qiling. O‘z profilingizni yaratish uchun %1$sKontaktlar%2$sga o‘ting va ko‘rsatilgan sohaga teging.

# IDS_HINTS_TMBODY_PROMOTE_YOURSELF
source: Promote yourself
ar: الترويج لنفسك
az: Özünü təşviq et
bg: Популяризиране на вас
ca: Promocioni's
cs: Propagujte sami sebe
da: Fremhæv dig selv
de: Stellen Sie sich selber dar.
es_es: Darse a conocer
et: Reklaamige iseennast
eu: Eman zeure burua aditzera
fi: Mainosta itseäsi
fr: Faites votre promotion
ga: Tú féin a chur chun cinn
gl: Promociónate
hi: स्वयं का प्रचार करें
hr: Promovirajte se
hu: Saját vállalkozás reklámozása
hy: Գովազդեք ինքներդ ձեզ
it_it: Promuovete voi stessi
ka: წარმოაჩინეთ საკუთარი თავი
kk: Өзіңді жарнамалау
ko_kr: 내 자신 홍보하기
lt: Paskatinkite save
lv: Reklamējiet sevi
mk: Промовирајте се себеси
nb: Promoter deg selv
nl: Uzelf promoveren
pl: Promuj siebie
pt_pt: Promova-se a si próprio
ro: Promovați-vă afacerea
ru_ru: Представьте себя
sk: Propagujte sa
sl: Promovirajte se
sr: Promovišite sebe
sv: Flytta upp dig
tr_tr: Kendinizi tanıtın
uk: Розкажіть про себе світові
uz: O‘zingizni reklama qilish

# IDS_IME_TPOP_COPIED_TO_CLIPBOARD
source: Copied to clipboard.
ar: تم النسخ إلى الحافظة.
az: Mübadilə buferinə köçürüldü.
bg: Копирано е в клипборда.
ca: S'ha copiat al porta-retalls.
cs: Zkopírováno do schránky.
da: Kopieret til udklipsholder.
de: In Zwischenablage kopiert.
es_es: Copiado al portapapeles.
et: Kopeeritud lõikelauale.
eu: Arbelera kopiatu da.
fi: Kopioitu leikepöydälle.
fr: Copie dans le presse-papiers effectuée.
ga: Cóipeáilte chuig gearrthaisce.
gl: Copiado ao portapapeis.
hi: क्लिपबोर्ड में कॉपी करें।
hr: Kopirano u međuspremnik.
hu: A vágólapra másolva.
hy: Պատճենվել է գզրոցի մեջ:
is: Afritað yfir á klippiborð.
it_it: Elemento copiato negli appunti.
ka: ასლი შენახულია ბუფერში.
kk: Буферге көшірілді.
ko_kr: 클립보드에 복사하였습니다.
lt: Nukopijuota į iškarpinę.
lv: Kopēts starpliktuvē.
mk: Ископирано во посредната меморија.
nb: Kopiert til utklippstavlen.
nl: Gekopieerd naar klembord.
pl: Skopiowano do schowka.
pt_pt: Copiado para a área de transferência.
ro: Copiat în clipboard.
ru_ru: Скопировано в буфер обмена.
sk: Skopírované do schránky.
sl: Kopirano v odložišče.
sr: Iskopirano u privremenu memoriju.
sv: Kopierat till Urklipp.
tr_tr: Panoya kopyalandı.
uk: Скопійовано до буфера обміну.
uz: Buferga nusxa olindi.

# IDS_LOGS_NPBODY_NO_LOG_ITEMS_ABB
source: No log items
ar: ما من عناصر السجل
az: Jurnal elementi yoxdur
bg: Няма елементи от дневника
ca: No hi ha elements de registre
cs: Žádné položky protokolu
da: Ingen logelementer
de: Keine Protokollelemente
es_es: No hay elementos de registro
et: Logiüksusi pole
eu: Ez dago elementurik erregistroan
fi: Lokikohteita ei ole
fr: Aucun élément de journal
ga: Níl míreanna loga ann
gl: Non hai elementos do rexistro
hi: कोई लॉग मदें नहीं हैं
hr: Nema stavki dnevnika
hu: Nincs naplóbejegyzés
hy: Մատյանի տարրեր չկան
it_it: Nessun elemento del registro
ka: ჟურნალის ჩანაწერები არ არის
kk: Журнал элементтері жоқ
ko_kr: 기록 항목이 없습니다
lt: Žurnalo elementų nėra
lv: Nav žurnāla objektu
mk: Нема дневнички записи
nb: Ingen loggelementer
nl: Geen logbestanditems
pl: Brak elementów rejestrów
pt_pt: Sem itens de registos
ro: Niciun element de jurnal
ru_ru: Нет элементов журнала
sk: Žiadne položky denníka
sl: Ni elementov dnevnika
sr: Nema stavki dnevnika
sv: Inga loggobjekt
tr_tr: Günlük öğesi yok
uk: Немає об’єктів журналу
uz: Jurnal elementlari o‘q

# IDS_PB_ACBUTTON_CHANGE_PICTURE_ABB
source: CHANGE PICTURE
ar: تغيير الصورة
az: ŞƏKLİ DƏYİŞ
bg: ПРОМЯНА НА КАРТИНА
ca: CANVIAR FOTO
cs: ZMĚNIT OBRÁZEK
da: SKIFT BILLEDE
de: BILD ÄNDERN
es_es: CAMBIAR IMAGEN
et: MUUDA PILTI
eu: ALDATU ARGAZKIA
fi: VAIHDA KUVA
fr: MODIFIER L'IMAGE
ga: ATHRAIGH PICTIÚR
gl: CAMBIAR IMAXE
hi: तस्वीर बदलें
hr: PROMIJENI SLIKU
hu: KÉP MÓDOSÍTÁSA
hy: ՓՈԽԵԼ ՆԿԱՐԸ
it_it: MODIFICA IMMAGINE
ka: სურათის შეცვლა
kk: СУРЕТТІ ӨЗГЕРТУ
ko_kr: 사진 변경
lt: KEISTI NUOTRAUKĄ
lv: MAINĪT ATTĒLU
mk: СМЕНИ СЛИКА
nb: ENDRE BILDE
nl: FOTO WIJZIGEN
pl: ZMIEŃ OBRAZ
pt_pt: ALTERAR IMAGEM
ro: SCHIMBARE IMAGINE
ru_ru: ИЗМЕНИТЬ РИСУНОК
sk: ZMENIŤ FOTOGRAFIU
sl: ZAMENJAJ SLIKO
sr: PROMENI SLIKU
sv: ÄNDRA BILD
tr_tr: FOTOĞRAFI DEĞİŞTİR
uk: ЗМІНИТИ ЗОБРАЖЕННЯ
uz: RASMNI O‘ZGARTIRISH
