Repository: tizenorg/profile.mobile.apps.native.phone-contacts
Catalog: contacts-app/res/po/*.po
Languages: ar, az, bg, ca, cs, da, de, es_es, et, eu, fi, fr, ga, gl, hi, hr, hu, hy, is, it_it, ka, kk, ko_kr, lt, lv, mk, nb, nl, pl, pt_pt, ro, ru_ru, sk, sl, sr, sv, tr_tr, uk, uz

source: Sending name cards individually may take longer because the receiving device must accept them one at a time.
ar: قد تستغرق عملية إرسال بطاقات الأسماء بشكل فردي وقتًا أطول لأن الجهاز المستلم يجب أن يقبل بطاقة واحدة في كل مرة.
az: Ad kartlarının fərdi şəkildə göndərilməsi daha uzun müddət ala bilər, çünki qəbul edən cihaz onları eyni zamanda qəbul etməlidir.
bg: Изпращането на визитни картички поотделно може да отнеме повече време, тъй като получаващото устройство трябва да ги приема една по една.
ca: Transferir targetes de visita individualment pot trigar temps, perquè l'altre dispositiu les ha d'acceptar individualment.
cs: Jednotlivé odesílání vizitek může trvat déle, protože je přijímací zařízení přijímá jednotlivě.
da: Afsendelse af navnekort individuelt kan tage længere tid, da den modtagende enhed skal acceptere dem én ad gangen.
de: Das Senden von einzelnen Visitenkarten kann länger dauern, da sie vom empfangenden Gerät nacheinander akzeptiert werden müssen.
es_es: Es posible que se tarde más tiempo al enviar las tarjetas de visita individualmente porque el dispositivo de recepción tiene que aceptarlas de una en una.
et: Nimekaartide ükshaaval saatmine võib kesta kauem, kuna teine seade peab need ükshaaval vastu võtma.
eu: Bisita txartelak banaka bidaliz gero, baliteke denbora gehiago behar izatea, gailuak banaka onartu behar baititu.
fi: Käyntikorttien lähettäminen yksitellen voi kestää tavallista pidempään, sillä vastaanottavan laitteen on hyväksyttävä ne yksitellen.
fr: L'envoi de cartes de visite une par une peut prendre plus longtemps car l'appareil qui les reçoit doit les accepter une par une.
ga: Is féidir go mbeidh níos mó ama i gceist le hainmchártaí a sheoladh ina n-ionar toisc nach mór don ghléas fála glacadh leo ceann i ndiaidh cinn eile.
gl: O envío de tarxetas de identificación individualmente pode tardar máis tempo debido a que o dispositivo de recepción debe aceptalas de unha en unha.
hi: नाम कार्ड्स व्यक्तिगत रूप से भेजने में अधिक समय लग सकता है क्योंकि प्राप्त करने वाला डिवाइस द्वारा भी उन्हें एक बार में एक ही स्वीकार करना चाहिए।
hr: Pojedinačno slanje posjetnica može potrajati jer ih prijemni uređaj mora prihvatiti jednu po jednu.
hu: Az egyenkénti névjegyküldés hosszabb időt igényelhet, mivel a másik eszköznek egyenként el kell fogadnia a névjegyeket.
hy: Անվանաքարտերն առանձին-առանձին ուղարկելը կարող է ավելի երկար տևել, քանի որ ստացող սարքը պետք է դրանք ընդունի մեկ առ մեկ:
it_it: L'invio di singoli biglietti da visita potrebbe richiedere più tempo perché il dispositivo che li riceve deve accettarli uno alla volta.
ka: სავიზიტო ბარათების ცალ-ცალკე გაგზავნას შეიძლება უფრო მეტი დრო დასჭირდეს, რადგან მიმღებმა მოწყობილობამ ისინი ცალ-ცალკე უნდა მიიღოს.
kk: Атау карталарын жеке жіберу ұзағырақ уақытты алуы мүмкін, себебі қабылдау құрылғысы оларды біреуден қабылдауы керек.
ko_kr: 한 번에 1개씩 연락처 파일을 보내면 상대방 디바이스가 한 번에 1개씩 수락하기 때문에 더 많은 시간이 걸릴 수 있습니다.
lt: Siunčiant vardo korteles atskirai gali prireikti daugiau laiko, nes priimantis įrenginys jas priima po vieną.
lv: Atsevišķu vizītkaršu sūtīšanai var būt nepieciešams ilgāks laiks, jo saņemošajai ierīcei tās ir jāpieņem pa vienai.
mk: Испраќањето визит-картички посебно може да трае подолго затоа што приемниот уред треба да ги прифаќа една по една.
nb: Hvis du sender navnekort enkeltvis, kan det ta lenger tid fordi mottaksenheten må godta én og én om gangen.
nl: Als u visitekaartjes afzonderlijk verzendt, kan het langer duren omdat het ontvangende apparaat ze één voor één moet accepteren.
pl: Pojedyncze wysyłanie wizytówek może zająć więcej czasu, ponieważ urządzenie odbierające musi je akceptować pojedynczo.
pt_pt: Enviar cartões de visita individualmente pode demorar mais tempo, porque o dispositivo receptor tem de os aceitar um a um.
ro: Trimiterea individuală a cărților de vizită poate necesita mai mult timp, deoarece dispozitivul de destinație trebuie să accepte fiecare carte de vizită în parte.
ru_ru: Отправка визиток по отдельности может занять больше времени, поскольку принимающее устройство будет получать их по одной.
sk: Individuálne odosielanie vizitiek môže trvať dlhšie, pretože prijímajúce zariadenie ich musí akceptovať po jednej.
sl: Pošiljanje posameznih vizitk lahko traja dlje, ker mora naprava prejemnika sprejeti vsakega posebej.
sr: Pojedinačno slanje vizitkarti može da traje duže jer uređaj koji ih prima mora da prihvati jednu po jednu vizitkartu.
sv: Det kan ta lång tid att överföra kontakter en och en eftersom de måste accepteras enskilt på den andra enheten
tr_tr: Kartvizitlerin birer birer gönderilmesi daha uzun sürebilir çünkü kartvizitleri alan cihazın her birini teker teker kabul etmesi gerekir.
uk: Надсилання візитівок по одній може тривати довше, оскільки пристрій-приймач має приймати їх відповідно.
uz: Tashrif qog‘ozlarini alohida yuborish ko‘proq vaqtni olishi mumkin, chunki oluvchi qurilma ularni birma-bir qabul qilishi lozim.

source: Sending a number of contacts together reduces transmission time. However, if the other device does not support this, only one contact will be sent.
ar: يؤدي إرسال مجموعة من جهات الاتصال معًا إلى تقليل زمن النقل. ومع ذلك، إذا كان الجهاز الآخر لا يعتمد ذلك، فسيتم إرسال جهة اتصال واحدة فقط.
az: Bir neçə kontaktı bir yerdə göndərmək göndərilmə vaxtını azaldır. Lakin əgər digər cihaz bunu dəstəkləmirsə, yalnız bir kontakt göndəriləcək.
bg: Изпращането на няколко контакта наведнъж намалява времето за прехвърляне. Но ако другото устройство не поддържа това, ще бъде изпратен само един контакт.
ca: L'enviament de diversos contactes junts redueix el temps de transmissió. Tanmateix, si l'altre dispositiu no ho admet, només s'enviarà un contacte.
cs: Odesláním řady kontaktů společně se zkrátí doba přenosu. Pokud však druhé zařízení tento způsob nepodporuje, bude odeslán pouze jeden kontakt.
da: Afsendelse af en række kontakter sammen reducerer overførselstiden. Hvis den anden enhed imidlertid ikke understøtter dette, sendes kun én kontakt.
de: Durch das gleichzeitige Senden mehrerer Kontakte wird die Übertragungszeit verkürzt. Wenn dieser Vorgang jedoch von dem anderen Gerät nicht unterstützt wird, wird nur ein Kontakt gesendet.
es_es: Al enviar un número de contactos a la vez se reduce el tiempo de transmisión. Sin embargo, si el otro dispositivo no admite esta función, se enviará solo un contacto.
et: Korraga mitme kontakti saatmisel väheneb edastuse aeg. Kuid kui teine seade seda ei toeta, saadetakse ainult üks kontakt.
eu: Hainbat kontaktu elkarrekin bidaliz gero, transferentzia denbora txikituko da. Hala ere, beste gailuak ez badu hori onartzen, kontaktu bat bakarrik bidaliko da.
fi: Useiden yhteystietojen lähettäminen kerralla vähentää tiedonsiirtoon tarvittavaa aikaa. Jos laite ei tue tätä toimintoa, laite lähettää kuitenkin vain yhdet yhteystiedot.
fr: Le transfert de plusieurs contacts en même temps réduit le délai de transmission. Toutefois, si l'autre appareil ne prend pas en charge cette fonction, un seul contact sera envoyé.
ga: Laghdaítear am an tarchuir trí líon teagmhálaithe a sheoladh le chéile. Mura bhfuil tacú ann sa ghléas eile dó áfach, ní sheolfar ach teagmhálaí amháin.
gl: Enviar varios contactos conxuntamente reduce o tempo de transmisión. Non obstante, se o outro dispositivo non admite isto, só se enviará un contacto.
hi: कई संपर्कों को एक साथ भेजना ट्रांसमिशन समय कम करता है। हालाँकि, यदि अन्य डिवाइस इसका समर्थन नहीं करते हैं, तो केवल एक संपर्क भेजा जाएगा।
hr: Slanje više kontakata zajedno smanjuje vrijeme prijenosa. Ipak, ako drugi uređaj ne podržava ovaj način, poslat će se samo jedan kontakt.
hu: Ha több névjegyet küld egyszerre, átviteli időt takaríthat meg. Ha azonban a másik eszköz nem támogatja ezt a funkciót, akkor csak egy névjegy lesz elküldve.
hy: Մի քանի կոնտակտներ միասին ուղարկելը նվազեցնում է անցման տևողությունը: Սակայն, եթե մյուս սարքը սա չի ապահովում, միայն մեկ կոնտակտ կուղարկվի:
it_it: L'Invio contemporaneo di più contatti riduce il tempo di trasmissione. Tuttavia, se l'altro dispositivo non supporta questa funzione, verrà inviato un solo contatto.
ka: რამდენიმე კონტაქტის ერთდროული გაგზავნა ამცირებს გადაცემის დროს. ამასთან, თუ სხვა მოწყობილობას არ აქვს ეს ფუნქცია, გაიგზავნება მხოლოდ ერთი კონტაქტი.
kk: Көп контактіні бірге жіберу берілу уақытын төмендетеді. Дегенмен, басқа құрылғыда бұған қолдау көрсетілмесе, бір-ақ контакт жіберіледі.
ko_kr: 여러 연락처를 한 번에 보내면 전송 시간이 줄어듭니다. 그러나 상대 디바이스에서 이 기능을 지원하지 않으면 연락처 1개만 보내집니다.
lt: Siunčiant kelis adresatus vienu metu sutrumpėja siuntimo laikas. Tačiau jei kitas įrenginys šios funkcijos nepalaiko, bus siunčiamas tik vienas adresatas.
lv: Vienlaikus sūtot vairākus kontaktus, tiek saīsināts pārsūtīšanas ilgums. Tomēr, ja otra ierīce to neatbalsta, tiks nosūtīts tikai viens kontakts.
mk: Испраќањето неколку контакти заедно го намалува времето за пренос. Меѓутоа, ако другиот уред не го поддржува ова, ќе се испрати само еден контакт.
nb: Hvis du sender en rekke kontakter sammen, reduseres overføringstiden. Hvis den andre enheten ikke støtter dette, blir imidlertid bare én kontakt sendt.
nl: Als u een aantal contacten tegelijk verzendt, wordt de overdrachttijd verkort. Als het andere apparaat dit echter niet ondersteunt, wordt slechts één contact verzonden.
pl: Wysłanie pewnej liczby kontaktów razem skraca czas ich przesyłania. Jeżeli jednak urządzenie, które je otrzymuje, nie obsługuje tego procesu, zostanie wysłany tylko jeden kontakt.
pt_pt: Enviar um número de contactos em conjunto reduz o tempo de transmissão. No entanto, se o outro dispositivo não suportar isto, só será enviado um contacto.
ro: Trimiterea simultană a unui număr de contacte reduce timpul de transmitere. Totuși, dacă celălalt dispozitiv nu acceptă această funcție, se va trimite numai un singur contact.
ru_ru: Одновременная передача нескольких контактов позволяет сэкономить время. Тем не менее, если другое устройство не поддерживает эту возможность, будет отправлен только один контакт.
sk: Odosielanie viacerých kontaktov naraz skracuje čas prenosu. Ak to však druhé zariadenie nepodporuje, odošle sa iba jeden kontakt.
sl: Pošiljanje več stikov hkrati skrajša čas prenosa. Toda, če druga naprava ne podpira te funkcije, se bo prenesel samo en stik.
sr: Slanje određenog broja kontakata zajedno skraćuje vreme prenosa. Međutim, ako drugi uređaj ovo ne podržava, biće poslat samo jedan kontakt.
sv: Du kan minska överföringstiden genom att sända flera kontakter samtidigt. Men om den andra enheten inte stöder detta skickas endast en kontakt.
tr_tr: Çok sayıda kişiyi birlikte göndermek, iletim süresini azaltır. Ancak diğer cihazın bu durumu desteklememesi halinde yalnızca tek bir kişi gönderilir.
uk: У разі передавання одночасно декількох контактів час передачі зменшується. Однак, якщо ця функція не підтримується на іншому пристрої, буде надіслано лише один контакт.
uz: Bir nechta kontaktlarni birgalikda yuborish uzatish vaqtini qisqartiradi. Vaholanki, agar boshqa qurilma buni qo‘llab-quvvatlamasa, faqat bitta kontakt yuboriladi.

# IDS_PB_BODY_SELECT_HOW_TO_SEND_CONTACT_INFORMATION
source: Select how to send contact information.
ar: حدد كيفية إرسال معلومات جهة الاتصال.
az: Kontakt məlumatının necə göndərilməsini seç.
bg: Изберете как да изпращате информация за контакт.
ca: Seleccioni com enviar informació de contacte.
cs: Vyberte způsob odeslání informací o kontaktu.
da: Vælg, hvordan kontaktoplysninger skal sendes.
de: Wählen Sie, wie Kontaktinformationen gesendet werden.
es_es: Seleccione cómo enviar la información de contacto.
et: Valige, kuidas saadetakse kontaktandmeid.
eu: Hautatu kontaktu informazioa nola bidali.
fi: Valitse yhteystietojen lähetystapa.
fr: Sélectionnez la méthode d'envoi des coordonnées du contact.
ga: Roghnaigh conas faisnéis teagmhála a sheoladh.
gl: Selecciona como desexas enviar a información de contacto.
hi: संपर्क जानकारी भेजने का तरीका चुनें।
hr: Odaberite način slanja kontaktnih podataka.
hu: Kiválaszthatja a névjegyadatok küldési módját.
hy: Ընտրեք, թե ինչպես ուղարկել կոնտակտի տվյալները:
it_it: Selezionate la modalità di invio delle informazioni dei contatti.
ka: აირჩიეთ კონტაქტის ინფორმაციის გაგზავნის მეთოდი.
kk: Байланыс ақпаратын жіберу жолын таңдаңыз.
ko_kr: 연락처 정보 전송 방법을 선택하세요.
lt: Pasirinkite adresato informacijos siuntimo būdą.
lv: Izvēlieties, kā nosūtīt kontaktinformāciju.
mk: Изберете како да се праќаат информации за контакт.
nb: Velg hvordan du sender kontaktinformasjon.
nl: Selecteer hoe contactgegevens worden verzonden.
pl: Wybierz sposób wysyłania informacji o kontaktach.
pt_pt: Seleccione a forma de envio das informações de contacto.
ro: Selectați modul de trimitere a informațiilor despre contact.
ru_ru: Выберите способ отправки контактной информации.
sk: Vyberte, ako sa majú odoslať kontaktné údaje.
sl: Izberite način pošiljanja podatkov o stiku.
sr: Izaberi način slanja informacija o kontaktima.
sv: Välj hur du ska skicka kontaktinformation.
tr_tr: Kişi bilgilerinin nasıl gönderileceğini seçin.
uk: Виберіть спосіб надсилання контактних даних.
uz: Kontakt ma’lumotlarini yuborish usulini tanlang.

# IDS_PB_BODY_PHONETIC_NAME_ABB
source: Phonetic name
ar: الاسم الصوتي
az: Fonetik ad
bg: Фонетично име
ca: Nom fonètic
cs: Fonetické jméno
da: Fonetisk navn
de: Phonetischer Name
es_es: Nombre fonético
et: Häälduslik nimi
eu: Izen fonetikoa
fi: Foneettinen nimi
fr: Nom en phonétique
ga: Ainm foghraíochta
gl: Nome fonético
hi: फोनेटिक नाम
hr: Fonetsko ime
hu: Név fonetikusan
hy: Հնչյունական անուն
is: Hljóðrétt nafn
it_it: Nome fonetico
ka: ფონეტიკური სახელი
kk: Фонетикалық атау
ko_kr: 이름(소리나는 대로)
lt: Fonetinis pavad.
lv: Vārds fonētiski
mk: Фонетско име
nb: Fonetisk navn
nl: Naam fonetisch
pl: Nazwa fonetycznie
pt_pt: Nome fonético
ro: Nume fonetic
ru_ru: Фонетическое имя
sk: Výslovnosť mena
sl: Fonetično ime
sr: Fonetsko ime
sv: Fonetiskt namn
tr_tr: Fonetik isim
uk: Фонетичне ім’я
uz: Fonetik nomi

# IDS_PB_BODY_PHONETIC_MIDDLE_NAME_ABB
source: Phonetic middle name
ar: الاسم الأوسط الصوتي
az: Fonetik ikinci ad
bg: Фонетично бащино име
ca: Segon nom fonètic
cs: Dr. jméno foneticky
da: Fonetisk mellemnavn
de: Phonet. zw. Vorname
es_es: Segundo nombre fonét
et: Hääld. keskmine nimi
eu: 2. izen fonetikoa
fi: Foneett. toinen nimi
fr: Deux. prénom phonét.
ga: 2ú ainm foghraíochta
gl: Segundo nome fonéti.
hi: फोनेटिक मध्य का नाम
hr: Fonetsko srednje ime
hu: Köz. név fonetikusan
hy: Հնչյուն. հայրանուն
is: Hljóðritað millinafn
it_it: Secon. nome fonetico
ka: მამის სახელი
kk: Фонетик-қ екінші аты
ko_kr: 중간 이름(표음식)
lt: Antras fonet. vardas
lv: Otrā vārda izruna
mk: Фонетско татково име
nb: Fonetisk mellomnavn
nl: Tweede naam fonetisch
pl: Drugie imię fonet.
pt_pt: 2.º nome fonético
ro: Al doilea nume fonetic
ru_ru: Второе имя, фонетич.
sk: Výsl. 2. krst. mena
sl: Fonetično sred. ime
sr: Fonetsko srednje ime
sv: Fonetiskt mellannamn
tr_tr: Fonetik ikinci isim
uk: Фонет.ім’я по батьк.
uz: Fonetik otasi ismi

# IDS_PB_BODY_PHONETIC_LAST_NAME_ABB
source: Phonetic last name
ar: الاسم الأخير الصوتي
az: Fonetik soyad
bg: Фонетична фамилия
ca: Cognom fonètic
cs: Příjmení foneticky
da: Fonetisk efternavn
de: Phonet. Nachname
es_es: Apellido fonético
et: Hääld. perekonnanimi
eu: Abizen fonetikoa
fi: Foneettinen sukunimi
fr: Nom phonétique
ga: Sloinne foghraíochta
gl: Apelidos fonéticos
hi: फोनेटिक अंतिम नाम
hr: Fonetsko prezime
hu: Vez.név fonetikusan
hy: Հնչյունական ազգանուն
is: Hljóðritað eftirnafn
it_it: Cognome fonetico
ka: ფონეტიკური გვარი
kk: Фонетикалық тегі
ko_kr: 성(표음식)
lt: Fonetinė pavardė
lv: Uzvārda izruna
mk: Фонетско презиме
nb: Fonetisk etternavn
nl: Achternaam fonetisch
pl: Nazwisko fonetycznie
pt_pt: Apelido fonético
ro: Nume fonetic
ru_ru: Фамилия, фонетическ.
sk: Výslov. priezviska
sl: Fonetični priimek
sr: Fonetsko prezime
sv: Fonetiskt efternamn
tr_tr: Fonetik soyisim
uk: Фонетика по батькові
uz: Fonetik familiya

# IDS_PB_BODY_PHONETIC_FIRST_NAME_ABB
source: Phonetic first name
ar: الاسم الأول الصوتي
az: Fonetik ad
bg: Фонетично собствено име
ca: Nom fonètic
cs: Křestní jméno foneticky
da: Fonetisk fornavn
de: Phonetischer Vorname
es_es: Fonética del primer nombre
et: Häälduslik eesnimi
eu: Izen fonetikoa
fi: Foneettinen etunimi
fr: Prénom phonétique
ga: Céadainm foghraíochta
gl: Nome fonético
hi: फोनेटिक पहला नाम
hr: Fonetsko ime
hu: Utónév fonetikusan
hy: Հնչյունական անուն
is: Hljóðritað fornafn
it_it: Fonetica nome
ka: ფონეტიკური სახელი
kk: Фонетикалық аты
ko_kr: 이름(표음식)
lt: Fonetinis vardas
lv: Vārds fonētiski
mk: Фонетско име
nb: Fonetisk fornavn
nl: Voornaam fonetisch
pl: Imię fonetycznie
pt_pt: Nome fonético
ro: Prenume fonetic
ru_ru: Сначала фонетическое имя
sk: Krstné meno foneticky
sl: Fonetično ime
sr: Fonetsko ime
sv: Fonetiskt förnamn
tr_tr: Fonetik ad
uk: Фонетика імені
uz: Fonetik ism

# IDS_PB_BODY_NICKNAME_ABB
source: Nickname
ar: الاسم المستعار
az: Ləqəb
bg: Псевдоним
ca: Àlies
cs: Přezdívka
da: Kælenavn
de: Spitzname
es_es: Sobrenombre
et: Hüüdnimi
eu: Ezizena
fi: Lempinimi
fr: Surnom
ga: Leasainm
gl: Alcume
hi: उपनाम
hr: Nadimak
hu: Becenév
hy: Այլանուն
is: Gælunafn
it_it: Soprannome
ka: მეტსახელი
kk: Лақап ат
ko_kr: 별명
lt: Slapyvardis
lv: Segvārds
mk: Прекар
nb: Kallenavn
nl: Bijnaam
pl: Pseudonim
pt_pt: Pseudónimo
ro: Pseudonim
ru_ru: Псевдоним
sk: Prezývka
sl: Vzdevek
sr: Nadimak
sv: Smeknamn
tr_tr: Takma isim
uk: Псевдонім
uz: Nik

# IDS_PB_BODY_NAME_SUFFIX_ABB
source: Name suffix
ar: لاحقة الاسم
az: Ad şəkilçisi
bg: Звание към името
ca: Sufix de nom
cs: Za jménem
da: Navnesuffiks
de: Namenszusatz
es_es: Sufijo del nombre
et: Nime järelliide
eu: Izen atzizkia
fi: Nimen jälkiliite
fr: Titre post-nom.
ga: Iarmhír ainm
gl: Sufixo de nome
hi: नाम प्रत्यय
hr: Sufiks imena
hu: Névutótag
hy: Անվան վերջածանց
is: Viðskeyti nafns
it_it: Suffisso nome
ka: სახელის სუფიქსი
kk: Атының жұрнағы
ko_kr: 경칭
lt: Vardo povardis
lv: Tituls
mk: Наставка на името
nb: Navnesuffiks
nl: Achtervoegsel naam
pl: Tytuł po nazwisku
pt_pt: Forma tratamento
ro: Sufix nume
ru_ru: Именной суффикс
sk: Titul za menom
sl: Pripona imena
sr: Sufiks imena
sv: Namnsuffix
tr_tr: İsim soneki
uk: Суфікс імені
uz: Ism suffiksi

# IDS_PB_BODY_NAME
source: Name
ar: الاسم
az: Ad
bg: Име
ca: Nom
cs: Jméno
da: Navn
es_es: Nombre
et: Nimi
eu: Izena
fi: Nimi
fr: Nom
ga: Ainm
gl: Nome
hi: नाम
hr: Ime
hu: Név
hy: Անուն
is: Nafn
it_it: Nome
ka: სახელი
kk: Аты
ko_kr: 이름
lt: Vardas
lv: Vārds
mk: Име
nb: Navn
nl: Naam
pl: Nazwa
pt_pt: Nome
ro: Nume
ru_ru: Имя
sk: Meno
sl: Ime
sr: Ime
sv: Namn
tr_tr: İsim
uk: Iм'я
uz: Ism

# IDS_PB_BODY_MIDDLE_NAME_ABB
source: Middle name
ar: الاسم الأوسط
az: İkinci ad
bg: Бащино име
ca: Segon nom
cs: Druhé jméno
da: Mellemnavn
de: Zweiter Vorname
es_es: Segundo nombre
et: Keskmine nimi
eu: Bigarren izena
fi: Toinen nimi
fr: Deuxième prénom
ga: Dara hainm
gl: Segundo nome
hi: मध्य नाम
hr: Srednje ime
hu: Középső név
hy: Հայրանունը
is: Millinafn
it_it: Secondo nome
ka: მამის სახელი
kk: Әкесінің аты
ko_kr: 중간 이름
lt: Antras vardas
lv: Otrs vārds
mk: Татково име
nb: Mellomnavn
nl: Tweede naam
pl: Drugie imię
pt_pt: Segundo nome
ro: Al doilea prenume
ru_ru: Отчество
sk: Druhé krstné meno
sl: Srednje ime
sr: Srednje ime
sv: Mellannamn
tr_tr: İkinci isim
uk: Друге ім’я
uz: Otasining ismi

# IDS_PB_BODY_LAST_NAME_ABB
source: Last name
ar: الاسم الأخير
az: Soyad
bg: Фамилно име
ca: Cognom
cs: Příjmení
da: Efternavn
de: Nachname
es_es: Apellido
et: Perekonnanimi
eu: Abizena
fi: Sukunimi
fr: Nom de famille
ga: Sloinne
gl: Apelidos
hi: अंतिम नाम
hr: Prezime
hu: Vezetéknév
hy: Ազգանուն
is: Eftirnafn
it_it: Cognome
ka: გვარი
kk: Тегі
ko_kr: 성
lt: Pavardė
lv: Uzvārds
mk: Презиме
nb: Etternavn
nl: Achternaam
pl: Nazwisko
pt_pt: Apelido
ro: Nume
ru_ru: Фамилия
sk: Priezvisko
sl: Priimek
sr: Prezime
sv: Efternamn
tr_tr: Soyisim
uk: Прізвище
uz: Familiya

# IDS_PB_BODY_JOB_TITLE_ABB
source: Job title
ar: المسمى الوظيفي
az: İşin adı
bg: Длъжност
ca: Càrrec
cs: Prac. zařazení
da: Jobtitel
de: Beruf
es_es: Cargo
et: Ametinimetus
eu: Lanpostu izena
fi: Työtehtävä
fr: Fonction
ga: Teideal poist
gl: Cargo
hi: जॉब शीर्षक
hr: Radno mjesto
hu: Beosztás
hy: Պաշտոնը
is: Starfsheiti
it_it: Mansione
ka: თანამდებობა
kk: Лауазым
ko_kr: 직위
lt: Pareigos
lv: Amata nosaukums
mk: Работно место
nb: Jobbtittel
nl: Functietitel
pl: Stanowisko
pt_pt: Título
ro: Funcție
ru_ru: Должность
sk: Pracov. funkcia
sl: Službeni naziv
sr: Radno mesto
sv: Befattning
tr_tr: Unvan
uk: Посада
uz: Lavozim nomi
